{
    "created_time": "2017-12-06T02:06:37+0000",
    "message": "Thank you for the interest in the open source #civictech tools for policy crowdsourcing and participatory budgeting.\n\nAs highlighted in the video, request the new case study on Facebook advertising for civic tech projects here: http:\/\/po.st\/CFrequestinfo\n\nThe code links on GitHub:\nhttps:\/\/github.com\/CitizensFoundation\/your-priorities-app\nhttps:\/\/github.com\/CitizensFoundation\/open-active-voting\nhttps:\/\/github.com\/CitizensFoundation\/active-citizen",
    "story": "Steven Clift shared a post to the group: g0v.tw 後勤中心.",
    "id": "10160172810540151_1493196737423394",
    "link": "https:\/\/www.facebook.com\/10160172810540151\/videos\/10159859302925151",
    "description": "Robert Bjarnason from the Citizens Foundation in Iceland presents on policy crowdsourcing and participatory budgeting tools used in over 20 countries. Presentation starts at 2:10 in and Q+A starts at 22:30.\n\nGet the slides: http:\/\/po.st\/cfslides\nRequest the case study: https:\/\/citizens.is\/contact-us\/?cf_source=edem\nMore: https:\/\/citizens.is\/?cf_source=edem\nIn the news: http:\/\/po.st\/FTworldwatches\n \nThank you to Open Twin Cities for hosting at their Saint Paul, MN meetup - http:\/\/opentwincities.org - and Lucas Cioffi with Qiqo Chat - http:\/\/qiqochat.com -\n for providing tools for streaming the presentation to Facebook Live.\n\nEvent details:\nhttp:\/\/blog.e-democracy.org\/posts\/2739\n\nIceland’s New Saga: Participatory Budgeting and Policy Crowdsourcing Tech\n \nCome join us on Tuesday, December 5th for some Midnight Madness at 6 p.m. at the start of the next Open Twin Cities Meetup in Saint Paul.\n \nIt will be midnight in Iceland when Robert Bjarnason with Iceland’s Citizens Foundation will join via a live video connection for 45 minutes.\n\nLast week their open source digital idea generation and participatory budgeting tech was featured globally in the Financial Times: The world watches Reykjakik’s digital democracy experiment. If that wasn’t awesome enough, now they’ve been invited to present at Open Twin Cities. Dream and dream big they have. 🙂\n \nThis has the potential to be even bigger than the Kensington Runestone … an s-mail that took over 500 years to deliver.",
    "name": "Steven",
    "picture": "https:\/\/scontent.xx.fbcdn.net\/v\/t15.5256-10\/s130x130\/24187253_10159859439120151_6927893307712339968_n.jpg?_nc_cat=106&oh=d39dcd5ed054f42e29ab23c3b0bc59f7&oe=5C5AF8DB",
    "updated_time": "2017-12-06T02:06:38+0000",
    "likes": {
        "summary": {
            "total_count": 4
        }
    },
    "comments": {
        "data": [],
        "summary": {
            "total_count": 0
        }
    }
}