{
    "created_time": "2018-05-10T16:56:04+0000",
    "message": "請問台灣有能力開發台灣朵拉的盒子嗎？（雙向加密，在特殊情況下，解鎖甲乙方個資的刑事犯罪檢舉系統）\n\n各位好，我在新政府上台的初期，我有上來詢問有關性交易配對系統的問題，當時的台灣網路環境被黑道的外送茶廣告所攻佔，到今天為止台灣的討論區大概也被幹掉得差不多了。\n\n從這個現象開始到現在，台灣檢警調還是只能夠玩網路釣魚，象徵性的抓一兩個外送茶業者，接著讓司法機關去玩低罰責的零和遊戲，對幫派份子來說根本不痛不癢。\n\n沒想到上個月卻爆出台南泰女「艾莉絲」嫖客600人可能會得愛滋病的風暴，坦白說，讓我感到百般無奈，畢竟這些如果透過法令跟科技和第三方金流之間建立公部門的合法系統，或許就不會發生這樣的問題。\n\n大家也不會被iWIN跟警察機關三不五時就上門拿公文要求刪除不是你自願留下的色情廣告，台灣健保也不用為這樣的非法性交易行為付出龐大的代價，因此如果說透過系統方面來做控管，是否能夠實現這樣的潘朵拉系統呢？\n\n只要在男女任何一方檢舉有所謂的性交易犯罪行為，例如偷拍或仙人跳之類的，經過通報才會讓警政署高層要求基層員警受理報案的系統，如果沒有犯罪行為就是一般的媒合與第三方金流收付款系統，請問這部分在程式技術面可行嗎？",
    "id": "1671369362886550_1647647975311602",
    "updated_time": "2018-05-16T06:38:40+0000",
    "likes": {
        "summary": {
            "total_count": 8
        }
    },
    "comments": {
        "data": [
            {
                "created_time": "2018-05-10T18:44:17+0000",
                "message": "我覺得嚴打嚴抓式的取締不會讓這些問題解決\n(看看毒品)\n\n成立性交易專區+嚴格取締非法(妳的方法)\n才會有效果",
                "id": "1647732318636501"
            },
            {
                "created_time": "2018-05-11T05:59:14+0000",
                "message": "技術面沒問題 法律面有問題",
                "id": "1648181851924881"
            },
            {
                "created_time": "2018-05-11T06:16:29+0000",
                "message": "用數位簽證就可以解決這個問題\n加密可用任何方式\n若有任何一方要出來檢舉\n簽證後的資訊是有法律效力的!!\n但要犯罪的人，一開始就不會同意資訊要簽證了吧!!\n先推性交易專區比較實在\n一旦可以合法交易，黑道的控制力道就小了很多\n而且據一些側面的消息\n黑道不太願意經營這方面的事業\n頂多插股，順便幫忙處理糾紛而己",
                "id": "1648190171924049"
            },
            {
                "created_time": "2018-05-11T07:52:28+0000",
                "message": "現在的重點在於說，公部門是直接抓我們網站經營者的，因此制定專法，讓想要從事性交易的雙方，必須要有犯罪就會被公開個資的心理準備。\n\n你如果要就事先填寫資料讓警方備查，只要雙方完成性交易 在特定期限內沒有回報，就會自動通報警方，如果用手機定位功能，這樣的技術應該可行吧？\n\n至於說設立性交易專區，我看這個是不太可能的，因為又會變成到底是要哪個縣市能夠接受性交易專區，當地民眾又會不會抗議的情況。\n\n畢竟現在外送茶廣告，只要輸入「LINE+外送茶+縣市名稱」就有一大堆的外送茶廣告，差別在於說很多民間網站都是受害者被拉去陪葬了，雖然不得不承認，這樣的模式還蠻方便的。\n\n只是私人企業網站被張貼色情廣告，對企業形象真的很傷，我遇到直接上門拿官方公文要求刪除的經驗就有兩次。\n\n第一次是我的從事旅行業的客戶被灌水，警方根據網域註冊資料，直接找上他的老家去要求刪除色情廣告，當時我的客戶人在國外，他的媽媽嚇得半死。\n\n第二次是我自己親自碰到的，我有一個網站應用程式正體中文化的討論區，因為荒廢許久也是被大量灌水，就有所謂的熱心民眾檢舉iWIN也是正式行文，警告我必須要刪除色情廣告。\n\n當時我就不爽了，我就把色情廣告搬到一個版面，設定帳號要求他們進來看所謂的證據，要求他們要針對每一篇的色情廣告，去查詢IP做出所謂的刑事偵查動作，我反過來寫信嗆iWIN為什麼這樣的現象，可以持續10年？\n\n沒有想到iWIN就沒有消息了，只能說現有的公部門，就只會要求民間自己處理，撐不下去的就直接關掉討論區或部落格，接著重複不斷的愛滋病不定時炸彈，讓全民買單，直接買大條的。\n\n因此我認為必須要從技術面跟法律修法來著手處理，請問大家是否有興趣從事「朵拉的盒子」基礎程式邏輯，構想規劃，大家一起跟政府來做協商呢？\n\n畢竟外送茶業者靠著「個人資料保護法」撐腰，讓警方沒有辦法直接針對這樣的犯罪行為進行偵辦，這種惡性循環不也是一種限制言論自由的現象嗎？就連企業、私人、團體，都不能針對各項議題做興趣性的討論，這真的還蠻諷刺的。",
                "id": "1648240405252359"
            },
            {
                "created_time": "2018-05-11T08:19:05+0000",
                "message": "其實你所謂潘朵拉的盒子就是現在的line\n誰都可以用，只要有電話號碼就可以了\n雙向加密，各平台的客戶端都有了\n只差…台灣公部門去函要調用戶資料\nline是不會鳥你的\n反過來說，你的潘朵拉盒子要讓業者想用\n就要達到line的這些優點\n但盒子會提供警方個資…\n業者還不如繼續躲在line的世界裡\n想做些新的東西是很好\n但我現在的習慣是…\n先想想現有的東西，思考你有什麼優點可以取代它\n然後就不會想做了…笑",
                "id": "1648254701917596"
            },
            {
                "created_time": "2018-05-11T08:40:01+0000",
                "message": "我想說的是能夠由政府直接掌控的性交易媒合系統，不但能夠確保雙方交易的安全性，政府也能夠收到一部分的手續費，讓性工作者也能夠得到在醫療上相關的保障。\n\n簡單來說，就是政府收取的錢來支付可能的後果，更直接的來說，就是消滅外送茶業者可以插手的空間。\n\n畢竟現在動不動就有可能被仙人跳或者是勒索，更不用說性工作者也是被黑道剝削，倒不如直接讓政府從法律與醫療做直接的控管，還比較實際一點。\n\n話說回來，我只是一個工程師，真的沒有必要出來對性交易說些什麼，但是已經被幹掉的大咖，數量真的太多，也太有代表性了。\n\n尖端出版\n中視\n民視\n公視\n技嘉\n微星\n譯典通\n\n還有數不清的私人網站，養魚的玩鋼筆的，玩體育的，我只想要問說，這些跟外送茶有什麼關係呢？\n\n但只要你不配合刪除，就是會被地方政府開20萬的罰單，負責人還會吃上妨害風化的前科，更重要的是，全民健保將會為這些嫖客龐大的醫療支出，這真的跟全民有關嗎？\n\n我認為這是必須要好好思考的。",
                "id": "1648265721916494"
            },
            {
                "created_time": "2018-05-11T12:36:26+0000",
                "message": "其實如果真的實現\n台灣政府應該都空了\n公務員也應該一半要接受調查",
                "id": "1648456985230701"
            },
            {
                "created_time": "2018-05-11T16:49:01+0000",
                "message": "說難聽一點，現階段的情況，就好像是大家不敢開潘朵拉盒子的狀態，更直接一點的說，誰知道能夠發動大規模無差別的張貼外送茶廣告，背後的藏鏡人是誰？\n\n但我只知道台灣的治安情況，讓所謂的大咖都不敢採取任何的法律行動，到底是台灣的現行法律，無法對這種犯罪行為進行裁罰，又或者是沒有人敢出面跟黑道對抗，怕被砸店或者是其它的報復行為？\n\n總而言之，正規討論區變少了這是事實，就看大家如何看待了。",
                "id": "1648675741875492"
            },
            {
                "created_time": "2018-05-11T17:34:44+0000",
                "message": "信任幣，是個好題目",
                "id": "1648710321872034"
            },
            {
                "created_time": "2018-05-12T07:24:08+0000",
                "message": "這年頭用第三方金流來導入思考，簡單來說就是這樣啊。\n\n你今天想要從事性交易，你就是必須要將錢轉入第三方金流。\n\n嫖客只要相信這樣的制度，就不會有人拿性愛光碟上門敲竹槓。\n\n相對的性工作者不用擔心被白嫖，甚至是被劫財劫色死在飯店房間。\n\n因為在媒合階段，雙方的個資都已經被警政署控管，如果雙方想要搞鬼，就絕對躲不了。\n\n總之，只要雙方都能夠在願打願挨的環境下，這樣的制度也不是天方夜譚吧？",
                "id": "1649235081819558"
            },
            {
                "created_time": "2018-05-15T20:36:17+0000",
                "message": "看樣子大家對這個議題似乎無感，但對我來說卻是百感交集，畢竟對我這個經濟弱勢的亞斯伯格患者，能夠靠著技術幫人架設網站，因為非技術問題被黑道打敗。\n\n再加上身為台南人，並不是沒有嘗試跟新政府做接洽，上至總統府，下至行政院、內政部警政署、法務部、iWIN等機關都有投訴過。\n\n沒有想到居然會選在台南引爆這顆核子彈，讓整個台灣不知道為此付出多少社會成本，真的很無奈。🙁",
                "id": "1652737298136003"
            },
            {
                "created_time": "2018-05-16T01:10:40+0000",
                "message": "郭維益 問一下\n你說的應該都是沒有用會員管理的論壇吧\n因為大部份用會員登入的論壇都沒有這個問題\n請問不加入會員管理…是有什麼困難點嗎?",
                "id": "1652900534786346"
            },
            {
                "created_time": "2018-05-16T06:38:39+0000",
                "message": "這個現象所有受害的網站都是用會員制來做最基本的防護，但是在台灣有一群人專門在幫色情業者註冊帳號。\n\n因此無論你用「reCAPTCHA」或是任何的識別確認機制，甚至是中文問答的通關密語，都沒有辦法作出任何防護，因為所有帳號都是人工註冊的。\n\n至於他們是用程式，或人工來發表廣告，我只能說兩種都有，因為只要搞定註冊的關卡，就能透過程式填寫表單大量發表。\n\n就我知道台灣有兩個極端的例子，我有一個主機商的客戶被灌了29.G的色情廣告，根本無從救援只能將整個網站資料刪除。\n\n另外一個受害網站，是在中部的知名腳踏車相關業者的網站，他們被持續張貼破百萬的色情廣告，就算他們已經荒廢使用，每天還是被灌水， 直到我反應之後警察上門警告過才被關閉。\n\n我想說的這都是法律問題，偏偏沒有人敢跟不清楚來歷的黑道對抗，就算你敢跟黑道抗議，你也不知道可能會發生什麼事情，但是台灣的言論自由跟全民健保，就這樣被犧牲是不爭的事實。",
                "id": "1653103798099353"
            }
        ],
        "summary": {
            "total_count": 13
        }
    }
}