{
    "created_time": "2017-07-02T16:17:37+0000",
    "message": "「邀請函」7\/5 行動論壇：「新創&創新導向的經濟政策改革」\n\n大家好！ 這是7\/1昨天和大家分享的7\/5 @ 12-3pm 論壇，邀請關注新創&創新導向的經濟政策改革的同學們來積極參與，最後產出 policy brief。 名額有限，請詳讀報名程序，也因場地費 & 專業攝影 & 提供餐飲，please note there is a suggested donation.  這次全程用英文，未來有資源希望提供雙語論壇。 期待大家的參與！\n\nComparative regulatory policy expert and Temple University professor of International and Comparative Political Economy of Development, Dr. Roselyn Hsueh (http:\/\/roselynhsueh.com\/), is in Taiwan for the summer researching her next book, and has kindly agreed to share with us her analytical framework on comparative regulatory policy and moderate an interdisciplinary panel discussion on the reform needed, specifically in innovation and entrepreneurship, to build the global, innovative, open, sustainable, and inclusive Taiwan that BGBAT envisions. \n\nREGISTRATION: Please click \"Going\" + kindly complete this simple form to confirm your registration: http:\/\/tinyurl.com\/bgbat75reg. Both steps are required to ensure your seat (max: 50). Thank you!\n\nSCHEDULE:\n12:00 - 12:30 | Check-In + Networking + Refreshments\n12:30 - 12:40 | Opening: Introduction to BGBAT + Panelists\n12:40 - 14:00 | Panel Discussion facilitated by Dr. Hsueh\n14:00 - 14:45 | Active Dialogue with Stakeholders\n14:45 - 14:50 | Dr. Hsueh wraps up Action Dialogue\n14:50 - 15:00 | Closing + Action Plan\n\nPANELISTS:\n\nTo many in the innovation & entrepreneurship space in Taiwan, our 7\/5 panelists need no introduction -- a serial entrepreneur, mentor to young entrepreneurs, and passionate advocate of social innovation; a leading activist in the marriage equality movement + media entrepreneur + movie producer; a mentor at Founder Institute Taipei + former Foxconn senior executive + serial entrepreneur; and VP of operations and startup development at Taiwan Startup Stadium 台灣新創競技場 + long-time cultivator of the startup community in Taiwan via The Entrepreneurs Society of Taiwan (EST) -- BGBAT is honored to have their esteemed participation and support at our inaugural Action Dialogue.\n\n[Two legislators, one from each party, who have dedicated themselves to supporting innovators & entrepreneurs, were previously on the panel, but in the end were unable to guarantee they could leave the legislature, so are now our guests. They hope to come by if they are able to make it out during lunchtime.]\n\nTo introduce these social innovators to the broader BGBAT community beyond Taiwan & entrepreneurship, the following are their brief bios for your reference. Come engage with our panelists and together shape Taiwan's \"innovation\" future.\n\nPing Chu [朱平] , 肯夢 Aveda, 漣漪人基金會, Red Room\n\nSerial entrepreneur, mentor to young entrepreneurs, and passionate advocate of social innovation, Mr. Chu considers himself a student of life and a 'beginner'. In 2013, Mr. Chu launched Forward Taiwan, an advocacy group dedicated to strengthening Taiwan's global economic position through efforts to improve national immigration policies. He advocates that Taiwan will become a bilingual country in 2050, with both Chinese and English as official languages. \"Forward Taiwan is working to build a sustainable economic future for Taiwan through forward-thinking immigration reform.\"\n\nJay Lin [林志杰] , 杰德影音 Portico Media\n\nJay is Founder and CEO of Portico Media, a dynamic hub for content development, production, and distribution, representing international brands such as Comedy Central and Fashion TV. Jay is also a prominent figure in Taiwan’s marriage equality movement and the founder of Taiwan International Queer Film Festival (TIQFF), Queermosa Awards, and GagaOOLala online video platform.\n\nDaniel Weng [翁郁明], Tricella \n\nDaniel is Founder of Tricella, a Silicon Valley startup co-located in Taipei. Previously, Daniel was the head of North America Business Development for Foxconn’s Mobile Group, where he generated over US$2.2 billion in revenue per year. Daniel also served as the digital health center of excellence consultant for Novartis. \n\nJeffrey Ling [林德理], Taiwan Startup Stadium 台灣新創競技場\n\nJeffrey handles operations and startup development at Taiwan Startup Stadium (TSS). He spent 10 years as a legal professional, both law firm and in-house, and wandered into the startup world with the founding of The Entrepreneurs Society of Taiwan (EST) in January 2011. He tried his hand at his own legal startup and led a local team as country manager for a Korean enterprise SaaS startup prior to joining TSS. Jeffrey was born and raised in Malaysia and spent an extended time in New Zealand before transitioning to Taiwan.\n\nMODERATOR:\n\nDr. Roselyn Hsueh is an Associate Professor of Political Science at Temple University. She is completing a book on comparative capitalism, global economic integration, and industrial development. Her other current research examines the politics of investment and trade and the political economy of identity. She is the author of the book China’s Regulatory State: A New Strategy for Globalization and has written on civil society and democratization in East Asia. The Economist and Foreign Affairs have featured her research and she contributes analysis to The Washington Post.\n\nGUESTS (formerly panelists, now due to intensive legislative budget reviews, will come if they are able to make it out):\n\nKaren Yu [余宛如] , 民進黨不分區立委 \/ Legislator, DPP\n\nYu wan-Ju (Karen) is a Taiwanese politician currently serving as a legislator in the Democratic Progressive Party (DPP). Assigned to the Finance Committee, Yu speaks up for startups, young entrepreneurs and social enterprises in Taiwan. A social entrepreneur herself, in 2008 Yu founded Okogreen, the first fair trade company in Taiwan.\n\nJason Hsu [許毓仁] , 國民黨不分區立委 \/ Legislator, KMT\n\nElected as a legislator in the Kuomintang (KMT) in 2016, Jason is also founder of TEDxTaipei. He is fully aware that Taiwan cannot thrive without cooperating with other countries. In his role as legislator, Jason is able to continuously work on innovation, sustainability, and education -- areas essential to a robust Taiwan. \n\nBGBAT ACTION DIALOGUES:\nBGBAT's Action Dialogues aim to propagate a series of dialogues on policy reform that translate into actionable plans. \n\nOBJECTIVE of 7\/5:\nThis first Action Dialogue focuses on economic policy & regulatory reform, a particularly relevant area for BGBAT, which initially began as a project to attract and retain globally-minded talent. \n\nThrough this series, we will examine what it will take to welcome top talent, companies, and\/or resources to boost Taiwan’s global competitive advantage and innovation edge, while ensuring this globalization and growth is smart, sustainable, and inclusive. \n\nThis conversation will be facilitated by Dr. Hsueh, who will introduce her analytical framework and research on comparative regulatory policy reform as frames for discussion. \n\nPREPARATION & PARTICIPATION: \nAudience preparation & participation will be key, since this is an action dialogue that will produce a policy brief based on our discussion. We invite BGBATers to come prepared with questions and input. \n\nHere are readings suggested by Dr. Hsueh to help audience members prepare for an active dialogue with our moderator and panelists. Think of it as participating in a political science class -- and we will apply what we discuss toward real change. \n\nhttp:\/\/tinyurl.com\/bgbat75readings\n\n1) Hsueh, Roselyn. 2012. “China and India in the Age of Globalization: Sectoral Variation in Post-Liberalization Reregulation,” Comparative Political Studies 45:1 (January), pp. 32-62.\n\nThis article uses Roselyn Hsueh's analytical framework (of examining goals, state-industry relations, regulatory mechanisms) to understand comparative economic policy.\n\n2) Hsueh, Roselyn. 2014. “Taiwan’s Treaty Trouble,” Foreign Affairs (June).\n\nThis is Roselyn Hsueh's analysis for Foreign Affairs of the negotiation and terms of the Cross-Strait Agreement on Trade in Services and their economic, social, and political impacts. \n\n3) Haggard, Stephan and Tun-jen Cheng. 1987. “State and Foreign Capital in the East Asian NICs,” in Deyo, ed., The Political Economy of the New Asian Industrialism, pp. 84-135.\n\nThis classic\/ landmark article examines Taiwan's political economic development trajectory. It accounts for geopolitical and domestic factors and compares Taiwan's experience to other newly industrialized countries of East Asia (South Korea and Singapore).\n\nNOTE ON REMOTE\/POST-DIALOGUE PARTICIPATION:\nFor those who cannot make it in person, we will provide FB livestreaming as well as extensive notes and a videorecording that will be made available for review post-dialogue. \n\nACTION PLAN: \nThis entire action dialogue will be captured by professional videographer Atou Hsu and assistant Crystal Liu, and extensive & detailed notes will be taken by Serena Yiin, so that all stakeholders in this important topic can stay updated, and so that we can create a policy brief based on our discussions. \n\nSo come lend your voice and share your frustrations about Taiwan economic policy & regulation as it relates to innovation & startups, and let's -- literally -- make policy together.\n\nREFRESHMENTS: \nBig thanks to Ooh Cha Cha for providing healthy vegan canapes!\n\nGinger Lime beet ball on zucchini slice with savory sesame dressing; Ricotta bite - mini whole wheat toast with cauliflower ricotta, carrot lox, pickled red onion, dill; Raw pecan ball with date caramel -- mouthwatering!\n\nSUGGESTED DONATION:\nTo respect the costs associated with operating the event venue + professional videography + food & drink that will be provided, we would appreciate a suggested donation of NT$350; students and young professionals: NT$200. A donation of any amount is appreciated as a vote of support for such action dialogues and their professional-level continuance. \n\nThank you for your active contributions. Look forward to discussing this important topic with you on July 5th and arriving at a way forward for economic reform in Taiwan.\n\nABOUT THE ORGANIZERS:\n\nAbout Build Great Bridges Around Taiwan (BGBAT):\n\nBuild Great Bridges Around Taiwan (BGBAT) is a community ecosystem that facilitates interdisciplinary collaboration among local, diaspora, and international thinkers and doers who care about Taiwan, to work together to build Taiwan into a more global, innovative, open, sustainable, and inclusive society and economy.\n\nAbout FutureWard: \n\nFutureWard's mission is to build a collaborative innovation ecosystem with shared access to well-equipped makerspaces, scalable private & open-plan coworking offices, and dedicated event spaces. By providing basic business services, community links, and local networking resources, we strive to create a soft landing pad for international entrepreneurs, and a developmental platform for local startups. We hope to strengthen community bridges by curating a range of free and sponsored classes & seminars, resident and visiting accelerator programs, networking events, and other fun social activities. To find out more about us, please visit our website: http:\/\/futurewardcentral.com\/",
    "story": "Jane W. Wang shared a link to the group: g0v.tw 後勤中心.",
    "id": "387816094628136_1356855897724146",
    "link": "http:\/\/roselynhsueh.com\/",
    "description": ". My research centers on International and Comparative Political Economy of Development. My research interests and areas include Globalization and Market Reform in Developing Countries; Comparative Development; Comparative Regulation and Institutions; International Trade and Investment; Foreign Econ...",
    "name": "Dr. Roselyn Hsueh, Ph.D.",
    "picture": "https:\/\/external.xx.fbcdn.net\/safe_image.php?d=AQAxmFnWwJV3OFKI&w=130&h=130&url=http%3A%2F%2Froselynhsueh.com%2Fmedia%2Fimages%2F02_MargoReed_Dr.Hsueh_w992F45.jpg&cfs=1&sx=5&sy=0&sw=250&sh=250&_nc_hash=AQDJRUVLpua9UmZS",
    "updated_time": "2017-07-02T16:17:39+0000",
    "caption": "roselynhsueh.com",
    "shares": {
        "count": 1
    },
    "from": {
        "name": "Jane W. Wang",
        "id": "10155884827820985"
    },
    "likes": {
        "summary": {
            "total_count": 1
        }
    },
    "comments": {
        "data": [],
        "summary": {
            "total_count": 0
        }
    }
}