{
    "created_time": "2013-08-05T15:48:20+0000",
    "message": "event log 應當加快開發了",
    "story": "Donjuan  Chu shared 酥餅's photo to the group: g0v.tw 後勤中心.",
    "id": "387816094628136_491838607559217",
    "link": "https:\/\/www.facebook.com\/subing.fb\/photos\/a.110525865693065.19314.107182086027443\/515314548547526\/?type=3",
    "description": "【關於運動的難題】\n\n1985公民行動聯盟的出現，讓公民運動議題浮上檯面，很多人覺得1985的出現與他們的活動，代表一個新契機，是新世代的運動，不要急著用傳統的理論來框架他們。另一方面，很多人源於對台灣社會短注意力周期 (Short Attention Period) 又容易受媒體影響的經驗，認為1985是特定議題加上媒體炒作的結果，1985不會長期常態的存在，甚至認為他們的存在有可能是統治者為了掩蓋其他議題的默許。不管持哪種觀點，在這一波討論中，我們都發現，現階段台灣社會運動中，的確面臨一些待解答的難題。\n\n首先就是所謂的溫和理性與對權力者施壓的權衡，不可否認，想對權力者施壓必須付出資源與代價，不管在哪個社會，願意付出這樣代價的人一定遠比只願意花幾個小時出來表態的人少，因此作為一個新興的運動團體，就算它最終的目的是要發起一場能對政府產生巨大壓力的運動，還是需要一些過程，累積一些經驗，慢慢培養願意跟著這個團體付出代價對政府施壓的群眾。\n\n但是在這樣的過程中，社會與評論者用正確的運動理論對個別活動作出正確評價還是必須的。就像進行一場旅程，還沒到目的地不能因為要鼓勵稱讚年輕人就說目的地已經到了；或是說能走到這裡已經很棒了，這樣反而永遠到不了目的地，而且指出目的地還沒到只是反應現實，不等同於責怪還是質疑這群年輕人已經不願意再往前走。\n\n有些人基於緊迫感與危機感，認為台灣已經沒有時間讓難得聚集的公民能量慢慢發展，我個人的看法是，如果擔心的是實質統一與中國因素，台灣可能早就做了太多錯誤的選擇，早就過了難以逆轉的時間點。重點是，就算是中國共產黨直接統治的中國也需要公民運動，也需要發展公民力量，只要有人願意持續往前走，走的穩比走的快重要。\n\n對於特定活動可能被權力者操弄，成為掩蓋甚至打壓其他議題的工具，該如何面對這個難題？首先，了解敵人的策略本身就是一種知識，只要分析正確，知識不嫌多，知識本身也有貢獻。這次大家面臨的具體問題是，就算我知道洪仲丘案是權力者操弄用來掩飾核四與服貿議題的，作為公民該如何反應？難道我就不去關心洪仲丘案嗎？\n\n對於這個問題要分發起活動的團體與參與活動的個人兩方面討論。就發起活動的團體來說，活動團體通常都是單一議題的團體，比如說1985主要關心的是洪仲丘案，對1985來說，他們需不需要擔心社會投注太多注意力與資源在他們身上而忽視其他議題？在這裡我要援引彼得杜拉克對企業分工的看法，簡單說，彼得杜拉克覺得沒必要。\n\n他認為拉小提琴的最重要的任務就是把小提琴拉好，就是盡量取得資源買最好的小提琴來拉，同樣的，拉大提琴的，吹法國號的也應該做同樣的事，當大家都盡全力把自己的分工作好時，整體就會進步。\n\n小提琴手不用擔心大提琴手的經費不夠，因為那不是小提琴手的責任，那是另外一個角色，叫做指揮的責任。而且當指揮的最好不要去當樂手，就像掌舵的不要又去划槳一樣。同樣的，1985其實不用擔心他們搶走太多社會資源，他們的主要任務是把他們關心的議題做好，他們可以關懷其他運動團體，但是那並不是他們的主要任務。\n\n在憲法機構中，誰比較有能力全面關心各種議題並考慮各種狀況？其實是政黨，不過目前台灣的主要反對黨缺乏社會公信力，缺乏能力，也缺乏意願扮演這個角色，甚至把自己矮化成一般公民還洋洋得意，這才是比較嚴重的問題。\n\n就參與活動的個人來說其實並沒有那麼複雜，沒人規定個人不能同時關心多個議題，你可以今天晚上到凱道關心洪仲丘案，回程順便去關心誰在拆立法院，為甚麼要拆立法院，回到家上線閱讀一下服貿對台灣的影響，隔天上班吃午餐的時候解釋為甚麼要反核四給你的同事聽，個人的任務很簡單，就是練習做現代化民主國家的公民，認清事情的本質，關心抗爭，監督你的代表，懷疑你的政府就夠了。\n\n最後，現階段台灣社會運動最大的困境在於現在的權力者已經進化了，有形式上民主的選舉為他的權力背書，這跟我當學生時那個國會還未全面改選，統治基礎薄弱的國民黨不同，目前我個人的判斷是，街頭大概還是累積能量與宣傳用，最後真正的改變還是要透過形式上民主的選舉，至於如何在反對黨積弱不振的情況下透過選舉改變社會，可以參考我的另一篇文章：「分析台灣政局的第四個誤會。」\n\nhttp:\/\/blog.roodo.com\/subing\/archives\/19594554.html",
    "name": "酥餅",
    "picture": "https:\/\/scontent.xx.fbcdn.net\/v\/t1.0-0\/s130x130\/523415_515314548547526_1463117331_n.png?oh=3f57d155315e1803ed82f8d01ad50d24&oe=5ADBA2BF",
    "updated_time": "2013-08-05T16:24:57+0000",
    "from": {
        "name": "Donjuan  Chu",
        "id": "1511808002251533"
    },
    "likes": {
        "summary": {
            "total_count": 3
        }
    },
    "comments": {
        "data": [
            {
                "created_time": "2013-08-05T16:24:57+0000",
                "from": {
                    "name": "Chia-liang Kao",
                    "id": "10155373915470668"
                },
                "message": "歡迎參加「政誌」 https:\/\/g0v.hackpad.com\/nGRHg4knibC",
                "id": "491849370891474"
            }
        ],
        "summary": {
            "total_count": 1
        }
    }
}