{
    "created_time": "2016-02-16T16:09:04+0000",
    "story": "Finjon Kiang shared 江明宗's post to the group: g0v.tw 後勤中心.",
    "id": "387816094628136_932714630138277",
    "link": "http:\/\/k.olc.tw\/2016\/02\/%e5%9c%a8-206-%e9%9c%87%e7%81%bd%e7%9c%8b%e8%b3%87%e8%a8%8a%e7%b3%bb%e7%b5%b1%e5%8f%83%e8%88%87%e6%95%91%e7%81%bd%e7%9a%84%e5%95%8f%e9%a1%8c\/",
    "description": "在 206 震災看資訊系統參與救災的問題\n\n因為回新北過年，所以地震發生的第一時間人並沒有在台南，被地震搖醒之後躺在床上滑手機，看到有大樓倒塌才發現比想像嚴重些，這時才起身打開電腦。\n\n事件的回報與追蹤\n\n一開始資訊相當混亂，大概都只能透過臉書網友爆料才知道各地災情，所以就開始運用 google 我的地圖( https:\/\/www.google.com\/maps\/d\/?hl=zh-TW )功能建立地圖去蒐集網路上看到的資訊，在網友陸續參與編輯後變得比較豐富些( https:\/\/www.google.com\/maps\/d\/u\/0\/edit?hl=zh_TW&app=mp&mid=zoIHZ-WuGMig.k23nkwUnjGUU )。\n\n只是放在地圖上的資訊沒有辦法連結官方處理狀態，因此官方更新資料時必須要逐一比對差異處來了解實際處理情況；事實上這也沒有真的發生，因為資料量後來爆增，缺乏系統運作不容易落實資料同步工作。\n\n另一個問題則是官方資訊揭露不足，像是許多倒塌建築物後來會有進一步的評估，被貼紅單或黃單的建築物表示有立即的危險存在，但台南市工務局只有公佈統計數字。一份比較完整的資料是從仲介手中流出，但裡面資料只有 147 筆，實際上截至 2\/16 有 583 筆資料，即使這份資料不完整，我還是將資料中提及的黃單與紅單資料放上地圖呈現( https:\/\/www.google.com\/maps\/d\/u\/0\/edit?hl=zh_TW&app=mp&mid=zoIHZ-WuGMig.kgXwPNf5pvHQ )。不管是黃單或是紅單，基本上都表示有立即的危險存在，在危險被排除之前都應該公開警示，避免民眾靠近造成危險。\n\n台南原本就有設計 OPEN 1999 讓民眾可以即時回報，同時電話與手持設備的資訊也都會彙整，但這個資訊系統設計不良導致它無法承受資訊量爆增的情況，其次是使用介面考量不足導致民眾使用習慣沒有建立，還有個別事件不會有追蹤記錄導致經常有重複的回報出現。這些問題如果能夠在平常去克服，在災害發生時就可以發揮很大的作用。\n\n人員狀態的追蹤\n\n\"你平安嗎？\" 這是地震發生後經常收到的關心，這次看起來通訊的影響比較不大，但過去許多的災難都會伴隨著各種通訊的中斷，報平安可能就不是那麼樣容易。不知道有沒有可能設計一個系統讓民眾平常就能夠建立事件安全狀態的訂閱關係，也就是說我可以訂閱所有親友的狀態，而親友核准後這個訂閱就成立，一旦重大災害發生在災區可以設置報平安的資訊站，一旦親友在資訊站報到後我就可以收到通知或是自行登入查閱親友在個別事件的狀態。\n\n藉由這樣的資訊系統也可以在第一時間告訴政府單位哪些人需要協尋，避免尋人的資訊佔據大量資訊傳遞版面，或甚至人已經聯絡上了但各種資訊還是持續被轉發，這樣一個簡單的系統應該可以減少災害發生時的資訊量，將版面留給更重要的事件。\n\n訊息的發布與即時澄清\n\n其實台南市政府的反應很快，接近凌晨四點的事件，在五點震災專區網站( http:\/\/disaster.tainan.gov.tw\/disaster\/ )就啟用了，但是這個網站一樣無法承受爆增的流量，很容易就出現無法瀏覽的狀態。其實中央政府應該保有能夠讓各縣市臨時調度的主機資源，當災害發生時可以協助分散流量，避免資訊發布管道被關心的民眾擠爆。\n\n災害發生時各種傳言不斷，這些資訊如果能夠在第一時間由官方單位組織人力澄清可以避免許多的狀況。像是有熱心民眾到處轉發現場物資需求，這些訊息很難在第一時間得到澄清，導致許多民眾熱心將物資送到現場卻發現現場已經不需要了，這除了消耗民眾的熱情之外，爆增的物資也會排擠原本用來救人的空間，加上這些物資流向不明也會造成民眾觀感不佳等問題。\n\n物資、避難所的管理\n\n其實已經很多人反應過 \"衛生福利部重大災害民生物資及志工人力整合網路平台\" 很難用( https:\/\/g0v.hackpad.com\/OuKPhRcISBm )，但好像經歷那麼多次災難之後它依然不動如山。\n\n災難現場物資的收發應該要盡可能的快，因為需求就在眼前，但政府單位基於避免權責不清設計了相當死板的系統，導致第一線人員使用意願極低，寧可讓捐贈的物資流向民間設置的物資站再轉給需要的人。如果這樣的架構能夠順利運作當然沒問題，但實際上會導致災難現場有許多社福團體設置攤位 \"搶\" 物資，而物資到底有沒有辦法流入實際需求沒有人能夠稽核，甚至有心人士利用這個漏洞募集自身而非災區需要的物資，濫用了民眾的熱心。\n\n災害發生時除了官方設置的避難所，民間許多單位與個人也熱情提供了適合暫住或洗澡的場所，但這些資訊應該都是人工管理，如果能夠將流程標準化、系統化之後自動處理，應該可以降低現場管理人力負擔。\n\n災區現場的媒體資訊\n\n如果能夠在鄰近制高點設置監視器全時間錄影，或甚至要求現場監工人員配戴運動攝影機，應該可以捕捉一些可能需要的細節畫面，也可以事後依據記錄研究需要改進的地方。這些影像也可以過濾、剪輯後開放給民眾使用，讓更多人能夠從災害中學習，期望類似的災害畫面不會一再重演。\n\n當然這些資訊的傳遞也許會伴隨著負面效應，像是讓災區民眾持續被現場畫面刺激而想起傷亡的家人等，我本身是比較能夠接受從悲痛中學會放下與前進，但這個情況也許不適用大部分人。\n\n爆增的回報資訊可以引入民間志工處理\n\n民眾回報的資訊往往是片段的，也許可以引入民間志工協助整理與聯繫，只要系統能夠有工作分派功能，第一線的人員可以將比較不敏感的案件指派給志工協助，志工所需要做的也就是把資料補齊全，像是找到完整的住址、取得住址對應的地理座標或是找出可能重複的回報等等，這些零碎的工作如果能夠交出去對於第一線處理案件的能量應該會有些幫助。\n\n重大事件關心的人很多，除了關心之外同時找點事情做比較不會浪費無謂的等待時間，善用這些力量不是壞事。",
    "name": "江明宗",
    "picture": "https:\/\/external.xx.fbcdn.net\/safe_image.php?d=AQA-pDVZSH02NH0h&w=130&h=130&url=http%3A%2F%2Fk.olc.tw%2Fwp-content%2Fuploads%2F2016%2F02%2F20160215_082409-1024x759.jpg&cfs=1&_nc_hash=AQAfLle6lcBCd2jh",
    "updated_time": "2016-02-21T15:10:37+0000",
    "from": {
        "name": "Finjon Kiang",
        "id": "10211662005529746"
    },
    "likes": {
        "summary": {
            "total_count": 18
        }
    },
    "comments": {
        "data": [
            {
                "created_time": "2016-02-16T16:37:22+0000",
                "from": {
                    "name": "Johnson Liang",
                    "id": "1639694792780135"
                },
                "message": "其實當晚新北的震度是 0 級 (小聲",
                "id": "932724463470627"
            },
            {
                "created_time": "2016-02-18T05:44:01+0000",
                "from": {
                    "name": "Ryoko Kuo",
                    "id": "1637014586352557"
                },
                "message": "報平安已經有一個平台了喔～「1991報平安」，有電話版、網頁版、APP版喔～",
                "id": "933598880049852"
            }
        ],
        "summary": {
            "total_count": 2
        }
    }
}