{
    "created_time": "2014-03-20T15:48:56+0000",
    "message": "[開放懶人包]\n\n這是我的一點淺見，不知道大家有何想法，google drive雖然有點難用，但好像是最快的方式了...\n\n---\n\n這陣子網路上出現不少「不要看懶人包，要看就看原文」的論述。這是有點荒謬的，我認為是針對「不看原文，只看懶人包就下判斷。」此一行為的矯枉過正。\n原文，的確應該看，但也不能不看懶人包。為什麼呢？\n\n大家都怕被「不客觀」的論述誤導。我們都知道，懶人包無可避免地會帶有個人的觀點。懶人包之所以懶人，是因為撰寫者針對他所看見的事實，精簡轉化變形，將複雜的內容轉化得比較容易，將難以理解的內容轉譯得簡單。所以他無可避免地一定會過濾一些內容：在懶人包內，什麼要拿出來討論？什麼要放過不提？\n即使只是單單地討論過濾內容的選擇，都無可避免地反映作者的價值觀與立場。\n\n但是！受過濾的真實，至少仍然是部分的真實。\n\n我們還可以討論過濾之外的別的東西。懶人包牽涉轉化資訊呈現的形式，所以它無可避免地包含了撰寫者對於他所看到的「真實」的「報導」、「推論」、「判斷」。我們可以參考一下語義學者S.I.Hayakawa（註一）對於報導（reports）、推論（inferences）、判斷（judgements）的定義：\n\n報導是「它們可以被驗證；其次，它們盡其所能地把推論與判斷排除在外。」\n推論是「以已知部分做基礎，就未知部分所做的」陳述。\n判斷是「作者贊成或反對」的措辭。\n\n所以我們發現，懶人包裡一定會有推論與判斷，畢竟懶人包之所以懶，就是因為原來的東西太難懂，需要轉化或解釋。\n\n我們必須先認識以上，再來看所謂的客觀與不客觀問題。參考以上，即使是停留在報導，都牽涉到報導內容的過濾，如何能拒卻立場的滲透？那為什麼還要去看懶人包？\n\n我的想法是這樣的：即使我們已經看過服貿全文與其附件（更認真的可能還回去看了ECFA），但是這不代表你有能力去吸收。我們需要討論、需要了解別人的觀點、需要看看不同立場、專業的人，怎麼樣對同一件事做出篩選、報導、推論、判斷。蘇格拉底說：「真理越辯越明。」能製作懶人包的人，我相信對議題都有一定了解，有的更有相當專業背景作為理解的支撐，如果沒有不同立場的論述交相攻錯、參照、辯論，怎麼讓閱讀者跨越自己本來立場、背景、專業能力的鴻溝，看到事實的另外一面、看見不一樣的詮釋？\n\n當然不能只看懶人包就自已以為認識了事情的全貌，但是，也不能只閱讀服貿的相關條文，就自以為了解服貿，畢竟，公民社會的互動基礎，不能缺少公民對公共議題的關心以及互相辯論、交流、了解，不是嗎？而懶人包是一般針對特定層面的論述外，最快地讓人嘗試進入他者立場看事情的途徑。\n\n所以我嘗試做了一個google docs，把我目前看過的懶人包都放上去，順便還放了論述區，開放任何人編輯，當然啦，請配合原條文一起服用。\n維基百科做得到讓網友編輯條目，而保有條目內容的一定素質，我想，會對服貿付出關心並參與討論的網友，不論正反方，都有一定水準吧。\n\n共同編輯請聯結：\nhttp:\/\/goo.gl\/4EJQAF\n\n請簡單附標題、連結就好，如果覺得有需要，可以在標題加上括號（）說明這個人的背景。請勿筆戰或破壞版面、刪除他人內容。\n\n註一：參考John Lofland, David A. Snow, Leon Anderson, Lyn H. Lofland, \"Analyzing Social Settings: A Guide to Qualitative Observation and Analysis”, Cengage Learning, pp. 68- 69, 2005，中文版書名為《質性研究法-社會情境的觀察與分析》，由任凱、王佳煌合譯，學富出版。\n註二：服貿協議全文\n（中國版）\nhttp:\/\/www.gwytb.gov.cn\/lhjl\/laxy\/201306\/t20130621_4352344.htm\n（台灣版）\nhttp:\/\/www.ecfa.org.tw\/SerciveTradeAgreement1.aspx?pid=7&cid=26",
    "story": "Yen-Tsen Liu shared a link to the group: g0v.tw 後勤中心.",
    "id": "387816094628136_596810287062048",
    "link": "https:\/\/goo.gl\/4EJQAF",
    "name": "服貿懶人包的懶人包包 - Google Drive",
    "updated_time": "2014-03-20T16:30:11+0000",
    "caption": "docs.google.com",
    "from": {
        "name": "Yen-Tsen Liu",
        "id": "1814105041935059"
    },
    "likes": {
        "summary": {
            "total_count": 17
        }
    },
    "comments": {
        "data": [
            {
                "created_time": "2014-03-20T16:04:35+0000",
                "from": {
                    "name": "Yen-Tsen Liu",
                    "id": "1814105041935059"
                },
                "message": "這是另外一個資訊集散地，但他們立場太鮮明了\nhttp:\/\/occupation.today\/tagged\/data\n\n我知道google docs實在不算好的界面..",
                "id": "596815260394884"
            },
            {
                "created_time": "2014-03-20T16:28:27+0000",
                "from": {
                    "name": "Tony Hsu",
                    "id": "984533338363333"
                },
                "message": "懶人包，就像國高中再寫的論說文一樣，要以客觀的角度，去闡述一件事情；或是將該事件的正反觀點加以分析\n\n雖然原意是讓人減少查資料的時間，但是有些人卻常常被一些訊息給帶走，代表有些人需要正確的切入點以及足夠的證據分析\n\n所以各種懶人包沒有正確與錯誤，只是認知都不同。我寧願選擇親眼見證，延伸的資料只是單純淺嚐。\n\n終結以上論點，我希望不要在每個事件發生時都有懶人包的製作，倒不如把這些資訊整合進wiki，讀一篇wiki或許比讀懶人辛苦些，但是在大家的監督下的資訊只會漸漸清晰(如果沒被操作的話)",
                "id": "596822547060822"
            },
            {
                "created_time": "2014-03-20T16:30:11+0000",
                "from": {
                    "name": "Yen-Tsen Liu",
                    "id": "1814105041935059"
                },
                "message": "你說得有道理！ 我剛剛弄了一下，覺得這樣的界面和環境不甚可行",
                "id": "596823123727431"
            }
        ],
        "summary": {
            "total_count": 3
        }
    }
}