{
    "created_time": "2016-10-07T06:53:50+0000",
    "message": "Dear friends, \n\nMy name is José from Australia. I have a video blog called re-inventing democrary, which documents transformation in governance and democracy from around the world - http:\/\/reinventingdemocracy.org  I am also just begining to write a book on transformations of democracy and governance from around the world.   \n\nI learned about what is happening in Taiwan through people like Dennis Bartlett (loomio) and articles on the web, and also my friend Allen Lin who I live with in Melbourne. \n\nI am visiting Taipei from the 7th November to the 13th November, and I am hoping to meet people from g0v and also to interview people for my video blog  and for the book project. \n\nI am hoping someone can connect me with people willing to have some conversations and also to do video interviews. I would greatly appreciate any connections. \n\nThanks so much! \n\nJosé Ramos",
    "story": "Jose Ramos shared a link to the group: g0v.tw 後勤中心.",
    "id": "387816094628136_1091167354293003",
    "link": "http:\/\/reinventingdemocracy.org\/",
    "description": "Standard September 14, 2016 by Jose Berlin – Birthplace of a Political Innovation Rüdiger Weis – Liquid Democracy Documentation Project – Interview #54 from Jose Ramos on Vimeo.   To understand how Liquid Democracy emerged, one has to understand both history and geography, as well as the interplay o...",
    "name": "Reinventing Democracy",
    "picture": "https:\/\/external.xx.fbcdn.net\/safe_image.php?d=AQAnD72VhEs8qAro&w=130&h=130&url=https%3A%2F%2Fs0.wp.com%2Fi%2Fblank.jpg&cfs=1&sx=0&sy=0&sw=200&sh=200&_nc_hash=AQCeCAnSQjrld24n",
    "updated_time": "2016-10-07T19:45:58+0000",
    "caption": "reinventingdemocracy.org",
    "from": {
        "name": "Jose Ramos",
        "id": "1889161094488304"
    },
    "likes": {
        "summary": {
            "total_count": 19
        }
    },
    "comments": {
        "data": [
            {
                "created_time": "2016-10-07T07:40:45+0000",
                "from": {
                    "name": "Poren Chiang",
                    "id": "2025988234085953"
                },
                "message": "Mg Lee and folks from 開放文化基金會 might help ʕ •ᴥ•ʔ",
                "id": "1091185910957814"
            },
            {
                "created_time": "2016-10-07T09:58:12+0000",
                "from": {
                    "name": "游知澔",
                    "id": "616600329330"
                },
                "message": "Welcome! :)",
                "id": "1091242507618821"
            },
            {
                "created_time": "2016-10-07T12:59:57+0000",
                "from": {
                    "name": "Mg Lee",
                    "id": "1862561533763468"
                },
                "message": "hi Jose Ramos, welcome! Glad to know we’re all working on reinventing democracy. I work for 開放文化基金會 but unfortunately, many of us are having a trip to the US in the early Nov. I could ask some friends if they have time :)",
                "id": "1091322807610791"
            },
            {
                "created_time": "2016-10-07T19:45:56+0000",
                "from": {
                    "name": "Jose Ramos",
                    "id": "1889161094488304"
                },
                "message": "Thanks Mg, that would be great. Too bad you are away, but whoever you know who can meet and talk about g0v or vTaiwan, would be awesome",
                "id": "1091524780923927"
            }
        ],
        "summary": {
            "total_count": 4
        }
    }
}