{
    "created_time": "2018-11-21T09:40:53+0000",
    "message": "Part I\n\n往年中選會都有提供的 API，讓第三方可以用程式或機器讀取參選人的基本資料，像是 g0v 投票指南（http:\/\/councils.g0v.tw）過去三屆，發起人 駱勁成 都會在選前接中選會的 API 來同步選舉公報上最正確的內容。\n\n但今年的 API 超級難用。單就各縣市議員與縣市長部分，只要任何候選人的政見內有含有圖片，API 過來的政見資料就是空的。不說像是某偉人的政見是一整張鈔票，這些圖檔應該都是中選會有的東西吧，明明是純文字的政見但是如果外加了 QR code 或是放 Logo，就全部不提供資料。\n\n因此像是歐巴桑聯盟或一些時代力量的候選人會做特別的圖片，這些人就在投票指南網站上看起來沒有政見了。\n\n更機車的是，有些縣市不是跳過那些政見含圖片的候選人，而是不管你有沒有放圖片，乾脆就全部都不給了，像是基隆、澎湖、花蓮、台中、雲林、台東、宜蘭，即使候選人的政見裡面沒有圖片，API 一律是沒有資料的。\n\n所以昨晚我們有三個夥伴，將有這種狀況的，全台灣 696 位縣市長及議員參選人的政見「手動」從選舉公報上截圖下來，放到投票指南網站上，確保大家都可以看到自己候選人的政見。（可能還有少部分有缺，今晚會再補上，也歡迎幫忙揪錯回報。）\n\nPart II\n\n但昨晚補完後檢查時又發現，不只是政見，澎湖、花蓮、台中、雲林、台東、宜蘭的候選人，居然連學、經歷也通通沒有提供！\n\n學經歷的欄位是完全不會有圖片問題的，況且選舉公報不是手寫的，明明都已經是數位化的資料，為什麼其他縣市可以給，這些縣市就不能給呢？更奇怪的是台中第一選區有學經歷跟政見資料，其它選區 2~17 個選區卻沒有。\n\n所以我們又只好「手動」把所有學歷、經歷分別從選舉公報（http:\/\/eebulletin.cec.gov.tw\/107\/）的 pdf 上 copy 下來，整理成格式化的資料，預計今晚可以更新。有興趣了解這有多麻煩的朋友可以打開選舉公報把文字 Copy\/Paste 到記事本看看格式會變多亂。\n\n但最後還缺台東、宜蘭！這兩個縣市的選舉公報已經平面化處理了，是一整張圖，沒有辦法複製文字出來，我真的已經要大昏倒！這些資料的原始文字檔不是沒有吧？難道選舉公報是用手畫的嗎？\n\nPart III\n\n這一切進行到一半的時候發現，API 更新了！政見、學歷、經歷欄位不分縣市已經全部被清空。不管是誰都只能回到公報上去看這些資料了。\n\nPart IV\n\n沒提供 API、沒提供這些政見、學、經歷的文字有什麼差嗎？當然有差！這表示選民不可能在電子化的設備上，去搜尋政見的關鍵字，沒有數位化，也沒辦法做類似文字雲的分析，來看某個縣市或某個選區關注的議題面向，沒有學、經歷的文字資料，也沒辦法統計參選人們的學歷程度、或是用程式去分析比較這些經歷與所連結的利益團體和議題。\n\n然後我們就還是只能看呆板的選舉公報，而沒辦法在比較好的使用者介面上，去比較其它的公開資料。例如，某現任議員曾經在議會中的提案和連署內容，與他今年選舉的政見是否有關等等。\n\n中選會本來是開放資料中很願意好好做的機關了，今年不知道是不是被大量公投提案搞到，連過去幾年都有做的基礎都沒力氣做好。我能想像跟理解今年在中選會當公務員有多可怕，但當我們一邊在被國外的人羨慕我們好像開放資料運動很先進，一邊手動從 pdf copy\/paste 資料，真的是蠻難過的。",
    "id": "387816094628136_1912722612137469",
    "updated_time": "2018-11-24T22:38:30+0000",
    "shares": {
        "count": 10
    },
    "likes": {
        "summary": {
            "total_count": 117
        }
    },
    "comments": {
        "data": [
            {
                "created_time": "2018-11-21T09:41:48+0000",
                "message": "幫中選會回：\n\n有關107年地方公職人員選舉專區，本次資料未提供候選人學經歷及政見，係因上次選舉專區之資料由選務作業系統轉出，且候選人學經歷尚須查證，各地方選務人員亦未將最後資料回填選務作業系統，使得選舉專區與公報之學經歷及政見有落差，亦有部分候選人陳情應以公報資料為主，資料不一致而造成民眾得知錯誤訊息，所以107年地方公職人員選舉專區不提供候選人學經歷及政見，而規劃提供民眾公報PDF檔。\n\nhttp:\/\/www.cec.gov.tw\/ElectionBoard_List.html?Item=Info_EB",
                "id": "1912724128803984"
            },
            {
                "created_time": "2018-11-21T12:32:48+0000",
                "message": "連個簡單的API都零零落落！？",
                "id": "1912874395455624"
            },
            {
                "created_time": "2018-11-22T06:33:41+0000",
                "message": "《報導者》這次因為想推政見整理也碰到一樣的問題，於是跟同事幾個人試著把政見上網並格式化，途中遇到一堆不能複製的pdf，但最後用ocr工具克服了。現在把整理後的政見資料開源，如果各位大大需要的話可以自取喔！ https:\/\/www.twreporter.org\/a\/2018-local-election-electoral-bulletin-policy",
                "id": "1913872715355792"
            },
            {
                "created_time": "2018-11-24T22:38:27+0000",
                "message": "中選會提供給媒體的選舉結果檔 - https:\/\/github.com\/kiang\/2018.cec.gov.tw\/tree\/master\/final",
                "id": "1917516244991439"
            }
        ],
        "summary": {
            "total_count": 4
        }
    }
}