{
    "created_time": "2015-06-05T02:44:44+0000",
    "message": "Is there a website for Taiwan that provides local online communities for apartment complexes or small neighborhoods?\n\nOr are people creating Facebook Groups for small parts of a city or rural villages?\n\nFinally, are there examples of local elected officials who participate on those forums and talk to the public about local decisions?\n\nFYI - This what my NGO does in Minnesota - for example my own neighborhood with 30% of the households (1400 people) participating: http:\/\/e-democracy.org\/se",
    "id": "387816094628136_814301875312887",
    "updated_time": "2015-06-12T09:17:32+0000",
    "from": {
        "name": "Steven Clift",
        "id": "10160172810540151"
    },
    "likes": {
        "summary": {
            "total_count": 8
        }
    },
    "comments": {
        "data": [
            {
                "created_time": "2015-06-05T03:29:38+0000",
                "from": {
                    "name": "D'whisky Tajfun",
                    "id": "1627662707269866"
                },
                "message": "This might be the only one I know, it is about 三峽 in New Taipei City http:\/\/ibeta.tw\/forum.php",
                "id": "814319695311105"
            },
            {
                "created_time": "2015-06-05T04:06:49+0000",
                "from": {
                    "name": "Finjon Kiang",
                    "id": "10211662005529746"
                },
                "message": "You could find many local online communities at:\nhttp:\/\/home.url.com.tw\/\n\nAnd https:\/\/www.facebook.com\/iChungLi is supported by a young parliamentarian ( Green Party ) https:\/\/www.facebook.com\/hauyu.wang",
                "id": "814328518643556"
            },
            {
                "created_time": "2015-06-06T15:39:32+0000",
                "from": {
                    "name": "Steven Clift",
                    "id": "10160172810540151"
                },
                "message": "Thanks all. I really like the links. In my own neighborhood where I live I have connected 1400 people or roughly 30% of households in my area. Here it is http:\/\/e-democracy.org\/se - I am always open to talking with people who run similar online forums.",
                "id": "815265355216539"
            },
            {
                "created_time": "2015-06-06T15:40:49+0000",
                "from": {
                    "name": "Steven Clift",
                    "id": "10160172810540151"
                },
                "message": "On the question of local city council members, mayors, etc. ... who here is a direct \"Friend\" on Facebook with a politician? Any comments on whether they interact on local issues?",
                "id": "815265638549844"
            },
            {
                "created_time": "2015-06-09T22:38:34+0000",
                "from": {
                    "name": "Steven Clift",
                    "id": "10160172810540151"
                },
                "message": "@xinjin and others interested in online groups for local communities,  perhaps we should connect some of the leaders of these online spaces over dinner next Monday night? Who can help? My neighbors online work is a real personal passion but not the main focus of my official speaking events. Who'd like to help me pick a place and work to invite some of the leaders of these online spaces to join us and meet each other?",
                "id": "817320008344407"
            },
            {
                "created_time": "2015-06-10T06:57:30+0000",
                "from": {
                    "name": "Venev Chao",
                    "id": "10155484843009071"
                },
                "message": "One of my twitter friend 張育章 (@tmas68) devotes himself to his neighborhood in Tamsui. He has been a member of his community management committee for many years and helps run it online, including\n\n- Blog http:\/\/rtgbc.blogspot.tw\/\n- hackpad https:\/\/rtgbc.hackpad.com\/\n- and Facebook group, Flickr, Google form…...\n\nHe also cares about local culture and politics in Tamshui. I think it would be great if you two talk about local online community and how to get more residents or local officials involved.\n\nTo 育章, Steven Clift 受開放文化基金會等單位邀請，來台分享 e-democracy 和 open gov。\n\n他經營的 http:\/\/e-democracy.org\/se，計有 1,400 人、30% 家戶參與社區線上論壇；這次來台也希望了解台灣的狀況，我覺得你們很值得交流一下實際操作社區（線上）參與的經驗。\n\n＊Steven Clift 來台活動連結 https:\/\/www.facebook.com\/g0v.tw\/photos\/926047610769859",
                "id": "817467704996304"
            },
            {
                "created_time": "2015-06-12T09:17:32+0000",
                "from": {
                    "name": "Steven Clift",
                    "id": "10160172810540151"
                },
                "message": "@tmas68 please get in touch - I am @democracy on Twitter or clift@e-democracy.org",
                "id": "818369958239412"
            }
        ],
        "summary": {
            "total_count": 7
        }
    }
}