{
    "created_time": "2016-05-11T17:00:43+0000",
    "story": "Che Wei Liu shared Taipei Contemporary Art Center's event to the group: g0v.tw 後勤中心.",
    "id": "387816094628136_987460991330307",
    "link": "https:\/\/www.facebook.com\/events\/1587927088202119\/",
    "description": "時間：2016.05.21（六），3 - 4:30pm\n地點：台北當代藝術中心，台北市保安街49巷11號（捷運大橋頭站）\n主講人：姚瑞中\n座談來賓：羅秀芝導演、黃瑞茂老師、林三加律師、呂岱如策展人以及參與本書製作的LSD學生\n\nFor English, please scroll down.\n\n\n自2010年專書連續出版以來，五集總共收錄了五百處以上的公共閒置設施，其中超過一半符合台灣民間謔稱的「蚊子館」，部分案例屬於年久失修的陳年建築、維護不良的歷史建物、荒廢的古蹟，或時空變遷、社會結構改變所產生的閒置小學、裁撤的軍事設施、營運失敗的市場…，而其它嶄新建築卻閒置不用的主因是政治人物亂開選舉支票、政策規劃過度樂觀、忽略城鄉結構改變以及黑金政治後遺症…等，許多案例皆因媒體報導或系列專書批露而陸續被政府列管，有些案例甚至應該列管卻不予列管，足見有關單位在名單掌握上與內部行政舉報系統似有不足之處。近年來主管全國各地公共工程的行政院公共工程委員會，已開始逐步對地方政府進行全面清查與活化，並在官網制定民眾舉報系統，舉辦活化績優表揚與補助款扣除機制等措施，因事關人事考績與年度預算編列，導致地方政府尋求較為積極的活化作為，部分案例已獲初步成效，然而某些活化措施似乎值得商榷，在現行「封閉式活化」、「表面式活化」、「消極式活化」的方案下，實質意義的空間活化改善狀況、開發主義思維以及市場經濟導向下所衍生的空間轉型以及土地正義問題依舊值得關注與思量。\n\n面對債留子孫、高齡社會、少子女化及貧富差距加劇的台灣社會，可見的未來將面臨艱困的多重挑戰，弱勢者與年輕人的被剝削感將更形加重。而一棟棟、一區區空蕩蕩的「蚊子館」，則是失能政府送給無權無勢的常民們，最具諷刺意味的巨型墓碑。\n\n\n主講者：\n姚瑞中，1969年生於台灣台北，1994年國立台北藝術大學美術系畢業，曾受邀參展威尼斯、橫濱、亞太、上海、亞洲、深圳、首爾、曼徹斯特、雪梨…等地藝術雙\/三年展，香港「集群藝術獎」及新加坡「亞太藝術獎公眾獎」得主 。作品涉獵廣泛，主要探討人類某種荒謬處境，早期作品以幽默手法對「正統性」進行顛覆。也透過攝影裝置手法，呈現台灣特有的一種虛假、疏離的「冷現實」。並整理過去在台灣各處踏查拍攝的廢墟照片， 呈現台灣全球化潮流與特殊歷史背後所隱藏著的龐大意識形態黑洞，延續「人類歷史的命運，具有某種無可救藥的荒謬性！」創作主軸。近年改寫並挪用中國美術史經典畫作，將其轉化成個人生活或真實故事，試圖將宏大史詩文本轉化為私微自傳敘事，以「偽山水」策略對所謂的正統性進行篡位。 2010年至2016年帶領「失落社會檔案室」返鄉進行《海市蜃樓》拍攝計劃，以「微型文化行動」概念提引起社會高度關注。\n\n\n\nTime: 2016.05.21 (Sat), 3 – 4:30pm\nVenue: Taipei Contemporary Art Center, No. 11, Lane 49, Baoan Street, Taipei (MRT: Daqiaotou Station)\nSpeaker: Yao Jui-Chung\nIn conversations with: Director Lo Hsiu-chih, Professor Huang Jui-Mao, Lawyer Lin San-Chia, Curator Esther Lu and students participated in Lost Society Document for this volume\n\nSince the first volume of Mirage was published in 2010, the series has documented more than five hundred disused public properties in five volumes. More than half of the listed cases in the series refer to the so-called “mosquito pavilions” in Taiwan, namely those ill-maintained historical buildings, abandoned heritage sites, dysfunctional spaces emerged in the process of social structural changes, such as disused elementary schools, military facilities, inoperative markets, etc. There are more unused new buildings that are generated due to many excessively elevated campaign promises by politicians, optimistic development planning, ignorance about the urbanization shifts and certainly corruptions. Many cases have been reported by media and the Mirage series, and the government is alerted to start managing some of them. From the reaction, we can see the related government sectors are still not fully aware of their own properties and management responsibilities. Despite there are new administrative regulations to report and manage the local public properties and new allocation of budget and human resource to support operation systems, there are still quite many different problems occurred in these reactivation schemes. In a summarized analysis, the existing closed-door reactivation, superficial reactivation and passive reactivation approaches of developmentalism and market economy mind-set extend the questions to considerations for spatial transformation and land justice.\n\nThe current Taiwanese society faces critical challenges of public debt, the aging society and the declining birth rate, and the minority and young generation are going to be further deprived in the coming years. All empty “mosquito pavilions” are going to be the most ironic gravestones that the government leaves for the powerless citizens.   \n\n\nAbout Speaker:\nYao Jui-Chung was born in 1969. Lives and works in Taipei. He graduated from The National University of the Arts. His works has been widely exhibited in numerous international exhibitions. Include Venice, Yokohama, APT 6, Taipei, Shanghai, Beijing, Shenzhen, Media City Seoul, Manchester, Asia and Sydney Biennale\/Triennale. Yao is the winner of The Multitude Art Prize in 2013 and 2014 Asia pacific Art Prize. Yao specializes in photography, installation, and painting. The themes of his works are varied, but most importantly they all examine the absurdity of the human condition. In recent years, he has created photo installations combining the style of “gold and green landscape” with the superstitions that permeate Taiwanese folklore, expressing a false and alienated “cold reality” that is specific to Taiwan. Representative works. Since 2010, Yao grouped his students into a team of photography workshop called “”Lost Society Document” “(LSD), published five books named “”Mirage: Disused Public Property in Taiwan”,” and practice looked into the possibility of observing the society by through the meaning of art.",
    "name": "『海市蜃樓V-台灣公有閒置設施抽樣踏查』新書發表暨座談會 Mirage V: Disused Public Property in Taiwan",
    "picture": "https:\/\/scontent.xx.fbcdn.net\/v\/t1.0-0\/c102.0.130.130\/p130x130\/13151970_10154182433704878_3942642357694546812_n.jpg?oh=93958c79c930b59b205b9d8dac9029d9&oe=5B18D9A6",
    "updated_time": "2016-05-17T08:43:16+0000",
    "caption": "『海市蜃樓V-台灣公有閒置設施抽樣踏查』新書發表暨座談會 Mirage V: Disused Public Property in Taiwan",
    "from": {
        "name": "Che Wei Liu",
        "id": "10156142432594038"
    },
    "likes": {
        "summary": {
            "total_count": 4
        }
    },
    "comments": {
        "data": [
            {
                "created_time": "2016-05-17T08:43:16+0000",
                "from": {
                    "name": "Che Wei Liu",
                    "id": "10156142432594038"
                },
                "message": "https:\/\/news.housefun.com.tw\/news\/article\/926281129743.html",
                "id": "990518057691267"
            }
        ],
        "summary": {
            "total_count": 1
        }
    }
}