{
    "created_time": "2013-10-11T22:48:25+0000",
    "message": "就在10月13日(本週日)下午三點，\n在大稻埕杯杯雜貨鋪 (台北市大同區保安街84號)，\n中國大陸南方報系著名評論員笑蜀，\n為你分析對岸公民社會正面臨的困境以及該如何找到出路！\n機會難得，萬勿錯過！\n\n★ 詳細內容：\nhttps:\/\/www.facebook.com\/events\/497225567040624\/\n\n★ 報名網址 (敬請報名)：http:\/\/goo.gl\/kxEmcH\n\n（如不合版規請版主刪之，非常抱歉！）",
    "story": "Hou-Sang Chan shared 跨越 × Cross-WoW's event to the group: g0v.tw 後勤中心.",
    "id": "387816094628136_522984897777921",
    "link": "https:\/\/www.facebook.com\/events\/497225567040624\/",
    "description": "【杯杯 & Cross-Wow 文化沙龍系列】中國公民社會的困境與出路\n\n★ 報名網址 (敬請報名)：http:\/\/goo.gl\/kxEmcH\n\n★ 主　題：　中 國 公 民 社 會 的 困 境 與 出 路\n\n★ 時　間：　2013年10月13日（週日）3:00 p.m. ~ 5:00 p.m.\n\n★ 地　點：　臺北市大同區保安街84號杯杯雜貨鋪\n　　　　　（捷運中和新蘆線大橋頭站２號出口，\n　　　　　　重慶北路往南至家樂福保安街口右轉）\n　　　\n★ 主　談：　笑蜀（本名陳敏，中國大陸知名作家、公共知識份子）\n\n★ 主　辦： 　杯杯雜貨鋪\n　　　　　　  https:\/\/www.facebook.com\/BB.antiques\n\n　　　　　　  Cross-Wow Union 全球跨時代青年聯盟\n　　　　　　  https:\/\/www.facebook.com\/CrossWow\n\n★ 導　言：　\n\n　　中國大陸領導人習近平主席上任後，呼喊著要追求「中國夢」，讓人民群眾在司法中感到公平正義，落實憲政治國、鐵腕反腐。但是在他全面掌權的一個月後，中國大陸各地的維權人士紛紛被抓。\n\n　　從今年四月開始直到現在，包含知名法學學者以及前後超過一百名中國公共知識份子與維權人士，紛紛被各地警方以「涉嫌非法集會」、「聚眾擾亂公共場所秩序」等罪名拘留。直到現在，中國大陸各地關心公共事務的人們，仍然在政府隨時可能上門把自己抓走的恐懼之中。\n\n　　這是否意味著中國大陸勃然而興的公民運動，已經超過維穩體制的承受極限？到底中國大陸的公民社會正面臨什麼樣的困境？又該如何找到出路呢？中國大陸公共知識份子笑蜀，將告訴你他的看法。\n\n\n★ 主談人：\n\n◎ 笑　蜀，本名陳敏，中國大陸知名作家、公共知識份子。1962年出生於四川省儀隴縣，畢業於位於廣州的中山大學歷史系。2000年，笑蜀的作品《歷史的先聲》和《劉文彩真相》被查禁，2005年，笑蜀被驅逐出北京市，2011年3月，笑蜀以「放學術假」的理由被逐出《南方周末》，2012年9月11日，其新浪微博帳號被政府當局註銷。2013年8月2日，笑蜀因在國內倡導「新公民運動」而被中國公安帶走，下落不明兩日後被釋放。\n\n★ 主持人：\n\n◎ 譚　端，杯杯雜貨鋪創辦人。流浪於兩岸三地的資深媒體人，身兼記者、文史工作者、紀綠片工作者數個角色。服務過<Newsweek>中文版、<互聯網周刊>、<環球企業家>、<第一財經周刊>、<陽光衛視>，以寫字編稿為業，常年為台北、北京、上海、歐洲等眾多華文報刊供稿。民國100年，曾在台北舉辦「老兵生命故事展」; 數次走訪浙江至海南沿海數十座離岸海島拍攝紀錄片《最後島嶼》並因之獲金鐘獎最佳文化教育類節目。著有口述歷史《烽火、離亂、老士官》、以及歷史文學《跌入戰爭裂縫的人》(Readmoo 電子書店)；翻譯過偵探小說《石猴子》、魔幻小說《王者之眼》。\n\n★ 《歷史的先聲》\n\n　《歷史的先聲——中國共產黨曾經的承諾》（初版名《歷史的先聲——半個世紀前的莊嚴承諾》），編者笑蜀。此書摘選了1941年至1946年期間中國在國民政府統治下，中國共產黨在報紙、雜誌、書刊上所發表的要求自由民主憲政的談話、文章和評論。該書與1999年由汕頭大學出版社初版，2000年在大陸被查禁，2002年引進香港。《歷史的先聲》主要收集整理了1941至1946來自年《新華日報》、《解放日報》、《黨史通訊》、《人民日報》等的短評、講話、社論、文件等，文章原作者包括毛澤東、周恩來、劉少奇、鄧小平、潘梓年、章漢夫、夏衍等一些中共和某些民主人士的言論。文章多是抗日戰爭時期，中國共產黨向國民政府統治合法性發出的挑戰，要求實行憲政民主制度。涉及論點包括民主的重要性、思想和言論自由的重要性、呼籲普選、對美國制度的讚賞、提倡私人財產不可侵犯、反一黨獨裁反專制政府等諸多方面。\n\n　◎ 中國是有缺陷，而且是很大的缺陷，就是缺乏民主。只有加上民主，中國才能前進一步。民主必須是各方面的。只有建立在言論出版集會結社的自由與民主選舉政府的基礎上面，才是有力的政治。（毛澤東1944年6月12日答中外記者問）\n\n　◎ 共產黨要奪取政權，要建立共產黨的「一黨專政」，這是一種惡意的造謠與污衊。共產黨反對國民黨的「一黨專政」，但並不要建立共產黨的「一黨專政」。（《劉少奇選集》上卷第172頁）\n\n　◎ 目前推行民主政治，主要關鍵在於結束一黨治國。此問題一日不解決，則國事勢必包攬於一黨之手；才智之士，無從引進，良好建議，不能實行。因而所謂民主，無論搬出何種花樣，只是空有其名而已。（《解放日報》1941年10月28日社論）\n\n　◎ 愚民政策雖然造成了沙漠，卻絕難征服民心。（《解放日報》1942年4月23日）\n\n　◎ 限制自由、鎮壓人民，完全是日德意法西斯的一脈真傳，無論如何貼金繪彩，也沒法讓吃過自由果實的人士，嘗出一點民主的甜味的。（《新華日報》1944年3月5日）\n\n　◎ 我們認為最重要的先決條件有三個：一是保障人民的民主自由；二是開放黨禁；三是實行地方自治。人民的自由和權利很多，但目前全國人民最迫切需要的自由，是人身居住的自由，是集會結社的自由，是言論出版的自由。《中共黨史教學參考資料》\n\n　◎ 今天是美國獨立紀念日，這是一個自由和民主的象徵的日子，這是一個由人民的力量在世界上建立第一個共和國的日子。它的光輝不僅照耀著新大陸和舊大陸，而且照耀著幾個世紀，直到今天，美國還是民主世界中最年青向上的國家之一。 （《新華日報》1945年7月4日社論）\n\n　◎ 由此可見，要發展私人資本主義的先決條件，是必須有一個真正的民主政府，它時刻為人民服務，處處為人民打算，並能實行正確的土地政策，使人民生活得到改善。這個條件，正是解放區已經做到，並且還要繼續做好的。因此，在今天的中國說來，只有解放區才能真正發展私人資本主義，確實是很明顯的了。（《只有解放區才能真正發展私人資本主義》，《新華日報》1946年6月14日）\n\n　◎ 中國現在既需要經濟民主，又需要政治民主，那是沒有人能否認的事，因為沒有一定形態的政治民主就不可能建立一定形態的經濟民主；而沒有一定形態的經濟民主也將無從保障一定形態的政治民主的。（《政治民主和經濟民主不可分》，《群眾》週刊第十卷第十六期1945年8月25日）\n\n\n★ 【杯杯雜貨鋪】\n\n　　杯杯雜貨鋪是一個以銷售雜貨+舊貨+二手書+舉辦文化活動作為驅動社區歷史紀錄計劃的小客廳。\n\n　　杯杯雜貨鋪目前和永樂座二手書店合作，駐紮在永樂座保安店內。我們原來是一群散落在社會各個角落的文化工作者、紀錄片工作者、環保工作者、社運工作者、媒體工作者，後來因緣際會聚在一起，發現大家都為大環境所逼，除了承受生計上不穩定的起伏，也在實踐理想時遭受諸多困難。我們決定不再依靠大型企業，而用自己的技能相互支持往前走。我\n\n　　們將以經營杯杯雜貨鋪作為深耕社區歷史的基礎，記述社區口述史，拍攝紀錄片，並以文化活動推廣多元文化觀念，介紹社會不同面向、降低各種歧視與仇恨的因素。我們需要歷史學系、大眾傳播、電影製作、美術設計、外文相關系所的學生來當我們的義工，更需要有熱情有理想的伙伴跟我們一起創造一個更美好的臺灣。\n\n\n★ 【Cross-Wow Union 全球跨時代青年聯盟】\n\n　　Cross-Wow，「Cross」代表橫越與跨越，「Wow」代表驚奇。我們認為當代青年學子應該勇於挑戰新知與跨入不同領域與文化，具備開拓心胸體驗、接受與學習未知的新事物，這正是 Cross-Wow 的精神：跨越未知，體驗驚奇，讓世界看到臺灣的驕傲！ - Cross to Wow & Get Inspired !\n\n　　溝通分享彼此的見解，交流激盪更多的可能：Cross-Wow Union 致力於提供開放性的跨領域、跨文化交流合作平台，以文化開拓個人視野與建立全球公民意識，促進多元發展，散播臺灣價值，讓青年才俊共同攜手，改變世界，開創未來。\n\n　　Cross-Wow 立基於臺灣，目前的重要目標之一是建立跨海峽兩岸的青年學生交流互動平台。不僅是因為在全球化、亞洲復興及對岸大國崛起這種新時代背景下的今天，臺灣青年學生有必要更了解東亞與中國大陸的情勢；更重要的是，近三十年來臺灣在經歷一系列政治、經濟、社會、文化變遷與發展下，確立了自由民主的普世價值，也形成了成熟並充滿活力而精彩繽紛的多元社會文化。新一代臺灣青年更應充滿自信與勇氣，走出臺灣，看見世界。讓臺灣價值在世界發光，成為時代發展的關鍵角色，引領華人社會與東亞文化圈的風尚潮流。",
    "name": "中 國 公 民 社 會 的 困 境 與 出 路",
    "picture": "https:\/\/scontent.xx.fbcdn.net\/v\/t1.0-0\/c98.0.130.130\/p130x130\/1381969_456667857787561_206850741_n.jpg?oh=e0b49bd7b586d69e517de00196cd1c45&oe=5B21163C",
    "updated_time": "2013-10-11T22:48:25+0000",
    "caption": "中 國 公 民 社 會 的 困 境 與 出 路",
    "from": {
        "name": "Hou-Sang Chan",
        "id": "10159983855335182"
    },
    "likes": {
        "summary": {
            "total_count": 0
        }
    },
    "comments": {
        "data": [],
        "summary": {
            "total_count": 0
        }
    }
}