{
    "created_time": "2019-05-03T14:36:35+0000",
    "message": "Hey everyone,\nI hope this message finds you well.\n\nMy name's Julien Carbonnell I'm actually having a PhD research on Civic Engagement in Smart-Cities. I published last month a well appreciated article on medium \"CASE STUDY: 100 tools and platforms for civic engagement\", shared by g0v news some days ago.\n\nI'm contacting you today as volunteer in g0v organization.\nI'm actually driving a comparative analyse between three digital communities acting for civic transformation, in Asia, in Russia and in United States of America.\n\nThis new study will tend to analyse the motivation of volunteers who implicate in g0v : self-fulfillment, goal achieving, up-skilling...\n\nIt would be very significant if you could find the time to fill this short questionnaire (only 18 answers to tick)\n=> https:\/\/forms.gle\/RbAjrLJKAeqp2YMV8 <=\n\nExecutives and managers are much more welcome in spreading it to their volunteers networks.\n\nAll the best !",
    "id": "387816094628136_2149560161787045",
    "link": "https:\/\/forms.gle\/RbAjrLJKAeqp2YMV8",
    "description": "This survey is conducted by Julien Carbonnell regarding to his PhD Research on Civic Engagement in Smart-Cities. It tends to analyse the motivation of volunteers to involve in bottom-up initiatives. This study will compare the results between three communities raised in different cultural and urban....",
    "name": "Bottom-Up Initiatives Volunteers",
    "picture": "https:\/\/external.xx.fbcdn.net\/safe_image.php?d=AQA569ASX0SQFR7-&w=130&h=130&url=https%3A%2F%2Flh4.googleusercontent.com%2FtTtSWM04uNrA_nBaxGJ3_Nj_IW8vTJ5VKYsfFQ6Rxlgh-QCIUoiVuOs2t2ke58zedmo%3Dw1200-h630-p&cfs=1&_nc_hash=AQCnXANwYemHmJK7",
    "updated_time": "2019-05-03T14:36:36+0000",
    "caption": "docs.google.com",
    "likes": {
        "summary": {
            "total_count": 0
        }
    },
    "comments": {
        "data": [],
        "summary": {
            "total_count": 0
        }
    }
}