{
    "created_time": "2013-07-13T07:04:20+0000",
    "message": "( 林秉鴻醫師記錄 )\n\n2013.07.10衛生署「自由經濟示範特區開放設立專營國際醫療機構聽證會」聽證部分（一）\n\n中國醫藥大學附設醫院徐院長報告: \n\n中國的博鰲，柬埔寨都有人與我們接觸，馬來西亞與越南也早就開放了，再不開放我們醫事人員全部都會出走到人家那邊。1塊的觀光可帶動7塊的當地消費，國際醫療更是不止。目前健保造成五大皆空六大皆空，希望政府能夠開放國際醫療，讓台灣的醫療能夠在國際上發光發熱。\n\n新光醫院洪總經理：\n\n我倒是擔心在專區裡面專營自費而非健保的醫療機構是否能夠生存下來？因為不管健檢醫美都是需要龐大的設備投資，希望政府能在這個方面放得更寬鬆一點。另外公司化的好處是能夠籌措資金，不管資金是來自於國際或國內，也便於創新科技的引進。另一個好處市公司化除了受衛生署的管制以外也必須同時受到政府財務部門的監管，對於醫院透明治理是更有好處。\n\n彰濱秀傳陳主任：\n\n首先我們今天就是運用台灣最大的優勢—醫療，來帶動其他相關的投資與經濟活動。第二，資本市場的資源ㄧ定要善加運用。如果以公司來治理，那醫院就必須直接面對投資人，其實對醫院的管理會更為透明。第三，有關剛才衛生署報告部分我們還是覺得管制太多，希望能夠更加來開放。對於外資來投資國際醫療機構，以及外籍醫師執業合理規範，我覺得不必特別規範，以公司法來辦理即可，且醫事人員資格必須從寬來認定。第四，保障國人醫療權益的部分，我國國人一年看病14次，美國人一年看病4次，所以我都會跟美國朋友開玩笑說：「Don't come to Taiwan, because you'll get sicker!」所以我覺得在頻率還沒有降下來之前不必特別的保障，健保就是一個很好的保障。 第五，經濟是個invisible hand, 只要一個產業起來，另外的產業就會自動起來。我國從2000年以來經濟就是亞州四小龍墊底的，希望能夠更加的開放來帶動經濟發展。\n\n護理系公會全聯會盧美秀理事長：\n\n原則上同意。不過本會關切開放外籍醫事人員來台執業的部分，本會認為應優先聘用本國優秀之醫事人才，除了特殊醫療專業人才，才用短期聘用。所謂短期聘用是指不超過半年，如此才能保障本籍醫療人員的工作權。還有是否開放國際資金來投資，事實上我國的資金並不匱乏，如果要開放外資，也必須設立外資的限額與比例，以保護本國醫療產業的發展。\n\n醫師公會全聯會蔡秘書長：\n\n以下發言是蘇清泉理事長交待的，以全聯會的立場是支持衛生署的決策，但以立委的身份發言，他必須兼顧國人健康。發展經濟不能本末導置，應優先照顧國人的健康。對於醫療特區希望以健檢與醫美為起步，急重症的照顧放在後面。\n\n醫改會朱顯光組長：\n\n我們在上一個會議遇到了邱文達署長，當時他說我們的健保已經走到了健保懸崖，對比于各位關心經濟，健保的醫療崩壞是我們比較關心的。我們的RCA分析原因就是因為醫療已經漸漸的失去了人本的關懷，走向盈利化。剛才所說的國際醫療以發展健檢與醫美為主，那是不是更加速掏空四大科？對於公司化之後能夠用稅金挹注健保，其實我們可以看到目前的財團法人醫院要求提撥社會服務，真正會回到健保中的其實很少，真正用在醫事人員的薪資福利也是很少。除了我們擔心的境外人才外流，其實國際醫療專區是境內的人才外流，好的人才都流到這個專區裡面去了。\n\n台大公共衛生學院鄭雅雯教授：\n\n一. 世界各國對於醫療服務的管制都是為了確保醫療的公共性，不過現在我們卻看到衛生署要帶頭拼經濟。二. 我們可以看到國際醫療在泰國，馬來西亞，新加坡與印度帶來基礎與核心醫療人才的流失衝擊非常嚴重，而當地政府回應措施包括改善公立醫院的薪資福利效果其實很有限。三. 社會階層化的問題，現在允許各家醫院在自己的醫院裡成立一個虛擬的國際醫療專區，然後但自經區內又有一個實體的國際醫療專區，還有前店後廠的概念，還有醫院公司化。這會造成以後自費市場的不斷擴大。四. 國際醫療也會導致醫療訴訟的費用上升。",
    "id": "387816094628136_481487071927704",
    "updated_time": "2013-07-13T07:04:20+0000",
    "from": {
        "name": "Pofeng Lee",
        "id": "10151088271244949"
    },
    "likes": {
        "summary": {
            "total_count": 1
        }
    },
    "comments": {
        "data": [],
        "summary": {
            "total_count": 0
        }
    }
}