{
    "created_time": "2013-07-23T17:35:58+0000",
    "message": "關於週六晚的活動，剛 tag 了所有台面上的發起團體（除了督保盟找不到），煩請認識各團體的朋友通知他們一起響應！若是要將團體加入活動共同發起人，需請各團體專頁管理員發訊息給反黑箱服貿協議，可以的話，也請邀請朋友一起參與，謝謝。\n\n#服貿協議\nhttps:\/\/www.facebook.com\/events\/218613778291895\/",
    "story": "Hsiao-hsien Yang shared 反黑箱服貿協議's event to the group: g0v.tw 後勤中心.",
    "id": "387816094628136_486081388134939",
    "link": "https:\/\/www.facebook.com\/events\/218613778291895\/",
    "description": "反壟斷，要生存！ 反黑箱，要民主！士農工商站出來！ 捍衛你我生存權！\n\n流程│http:\/\/ppt.cc\/8vLf\n地點│濟南路立法院群賢樓前\n時間│2013\/7\/28 (日) 晚上六點到十一點\n\n立法院即將在7\/29召開臨時會審查〈海峽兩岸服務貿易協議〉，此次協議涵蓋範圍包括食衣住行育樂，生老病死各行各業，衝擊數百萬國人的就業與生計，然而，整個決策過程卻是行政官僚高度黑箱與專斷，未聽取基層產業與勞工意見。我們擔心立法院臨時會重演2010年ECFA審議時「逕付二讀，草率表決」的形式民主，讓各行各業各階層的聲音無法表達；我們擔心基層人民的生存權，受到衝擊；我們擔心中國北京政權經由兩岸政商集團介入台灣的民主，因此，由各公民團體發起7\/28民主團結之夜。\n\n我們主張：\n一、反黑箱服貿協議，要捍衛民主人權：\n    民主與人權是國家權力行使不可逾越的界限。馬政府以黑箱方式簽訂兩岸服貿協議，事前封鎖資訊，並剝奪受影響廣大基層國民的發言權，又宣稱黑箱模式為國際慣例，是全然不負責任且誤導輿論的做法。舉例而言，美國國會對於國際協議的談判過程即享有事前參與及對話權力。這是因為條約協議涉及國民權利義務的變動，自屬重要事項，在民主原則之下，不可能容許行政獨斷。兩岸服貿協議之內容，對於廣大國民之生存權、工作權、言論自由、通訊自由、隱私權均有重大影響，我們主張，兩岸服貿協議在程序上必須通過嚴謹的民主審議程序，在內容上，國會必須為憲法保障的基本權把關，不能容許為少數政商集團利益，犧牲民主與人權價值。\n\n二、反對逕付二讀，一產業一公聽會：\n    馬政府宣稱依國際慣例，國會只能「形式審查 包裹表決」，這仍是混淆視聽的技倆。美韓於2007年簽訂自由貿議協議，至2012年才生效，即因兩國國會對於原簽訂內容不滿，要求修改所致。馬政府在面對民意質疑與反彈，仍以錯誤資訊與沒有事實基礎的空口白話，展開單方的洗腦式宣傳，更企圖利用臨時會的草率程序強渡關山，徹底踐踏民主人權。我們堅決主張，立法院不得以逕付二讀方式，讓兩岸服貿協議越過實質的民主審議程序；同時，我們也主張，國會審議過程必須有充分的資訊揭露與國民參與，必須針對受影響的所有產業，每一產業至少舉行一場公聽會。\n\n三、反對自由化迷信，保障基層生存權：\n    兩個經濟體間是否或者如何簽訂自由貿易協定，是個複雜的公共選擇，涉及各種政治、文化、社會、產業與就業衝擊，必須在利害關係人充分參與的民主程序中，平衡各方利益，並保障人民基本生存權。我們反對「凡是免除交易成本(包括稅捐)、 撤除法令管制，就代表繁榮」的自由化教條；而政府以「充分就業」為假設模型(假設沒有任何人因為貿易自由化而失業)，推估兩岸服貿協議可能帶來的效益，更是明顯不切實際。我們要求保障基層民生產業之勞工與小店家生存權，取消開放或延後開放給予調適期，以避免這些小店家從業人員的大量失業，衍生更嚴重的社會問題。這些微型產業，雖非經濟或職場上的強者，但他們以一己之力，賺取生存之資，並為台灣人民提供各種廉價的服務，對穩定就業及物價扮演重要功能，未來中資挾大量資本以連鎖店經營，加上語言上與地理上的親近，必將帶來重大衝擊。\n\n四、衝擊評估與因應措施法制化：\n    此次服貿協議決策與評估程序的草率，令人慘不忍睹。我們要求立法規範政府簽訂經貿協定、設置自由經濟區或修訂相關法令前，應先進行產業、就業與人權衝擊影響評估，並提出因應對策。評估程序必須有相關產業、勞工與利害關係人的參與並公開聽證，評估報告與因應措施必須送國會審議，並明定國會事前與事後監督機制。\n\n五、敏感產業中國因素止步，反媒體壟斷要立法：\n    兩岸服貿協議對中國的開放項目中，還包括電信、入口網站、廣告、港埠碼頭、礦脈探勘與橋樑隧道管理等敏感產業。此等開放將危及國民之隱私權、言論自由、通訊自由乃至於媒體獨立性與國土安全，對國民的基本權利及民主體制勢必造成重大影響。以電信、入口網站而言，國民的言論自由與通訊自由可能因此受到中國監控與限制；以媒體來說，台灣的媒體仍依賴廣告為主要收入，一昧開放中國廣告業，中國將可能透過掌握媒體業廣告收入的方式，干預甚至控制台灣的媒體內容。而國家地質等基礎資料的開放亦將危害國土安全。我們反對中國北京政權經由兩岸政商集團介入此等敏感產業。最後，反媒體壟斷法已於立法院委員會完成初審，部分條文卻因朝野協商進度緩慢而無法順利於第一次臨時會時通過二、三讀。我們希望立法院呼應青盟等媒改團體訴求，儘速完成一部具有實質規範效力的反媒體壟斷法，避免中國因素透過資本的轉移、產權的合併或業務合作將黑手深入台灣的媒體，侵害我們已經不斷倒退的新聞自由！\n\n發起團體：\n@[120778297967959:274:「兩岸協議」監督聯盟 Cross-Strait Agreement Watch]\n@[145510498819475:274:台灣守護民主平台]\n@[325874310840688:274:[我是學生，我反旺中\\] 反媒體巨獸青年聯盟] 反媒體巨獸青年聯盟]\n@[148513668543221:274:地球公民基金會]\n@[103640919705348:274:綠色公民行動聯盟Green Citizens' Action Alliance]\n@[119282744754924:274:Taiwan Association for Human Rights 台灣人權促進會]\n@[139905952749510:274:台灣勞工陣線協會]\n@[367586062104:274:婦女新知]\n@[274887489221521:274:文化元年基金會籌備處]\n@[128467480542466:274:失智症老人守護天使]（中華民國老人福利推動聯盟）\n殘障聯盟\n民間監督健保聯盟\n台灣少年權益與福利促進聯盟\n台灣環境資訊協會(TEIA)\n社團法人社區大學全國促進會\n台南市社區大學",
    "name": "7\/28 (日)  民主團結之夜 (反黑箱服貿協議)",
    "picture": "https:\/\/scontent.xx.fbcdn.net\/v\/t1.0-0\/c107.0.130.130\/p130x130\/1012718_505168892887290_611824464_n.png?oh=c8c3b5272ecda36a98e68e1c0b595090&oe=5B0D790F",
    "updated_time": "2013-07-23T17:38:54+0000",
    "caption": "7\/28 (日)  民主團結之夜 (反黑箱服貿協議)",
    "from": {
        "name": "Hsiao-hsien Yang",
        "id": "10156175249445984"
    },
    "likes": {
        "summary": {
            "total_count": 12
        }
    },
    "comments": {
        "data": [
            {
                "created_time": "2013-07-23T17:38:54+0000",
                "from": {
                    "name": "Hsiao-hsien Yang",
                    "id": "10156175249445984"
                },
                "message": "手殘，是週日。",
                "id": "486082614801483"
            }
        ],
        "summary": {
            "total_count": 1
        }
    }
}