{
    "created_time": "2016-02-09T10:14:42+0000",
    "message": "昨天的討論已投稿關鍵評論網並刊登，提供給大家參考。\n\nhttps:\/\/www.facebook.com\/TheNewsLens\/posts\/904421169627373",
    "story": "Show Chen shared a link to the group: g0v.tw 後勤中心.",
    "id": "387816094628136_928954130514327",
    "link": "http:\/\/www.thenewslens.com\/post\/282729\/",
    "description": "在大型災害募款前，應先告知，過去還有多少災難結餘款沒有運用，可被未來運用，並且也要評估預估還缺多少，再來募款，才合理...",
    "name": "你的捐款到哪去了？我們第一時間最不該做的就是「捐錢」 - The News Lens 關鍵評論網",
    "picture": "https:\/\/external.xx.fbcdn.net\/safe_image.php?d=AQBBhqvoZoQlNus2&w=130&h=130&url=http%3A%2F%2Fimage.thenewslens.com%2Fwp-content%2Fuploads%2F2016%2F02%2FEARTHQUKE.jpg&cfs=1&_nc_hash=AQCstMYlw6X6nTPH",
    "updated_time": "2016-02-10T07:58:18+0000",
    "caption": "thenewslens.com",
    "likes": {
        "summary": {
            "total_count": 192
        }
    },
    "comments": {
        "data": [
            {
                "created_time": "2016-02-09T12:16:15+0000",
                "message": "我剛才突然想到一計，照你的文章所說，廠商得標跟規格維護問題，我們也如法炮製去用遊戲規則競標，但是卻是用象徵性100元(真實成本早就找到大筆現金贊助，系統工程也建設好了)，故意打跑別家公司。設計出開放式系統，不管政府未來有沒有預算都能在臺灣人手上運行。\n\n人家天花亂墬做生意，我們也天花亂墜搶他的生意，生意場上沒什麼不好意思的。",
                "id": "928988787177528"
            },
            {
                "created_time": "2016-02-09T19:19:40+0000",
                "message": "內文怎麼沒提到 中華民國紅十字會 ....",
                "id": "929161490493591"
            },
            {
                "created_time": "2016-02-10T07:22:04+0000",
                "message": "",
                "id": "929393233803750"
            },
            {
                "created_time": "2016-02-10T07:22:38+0000",
                "message": "文章刊登出來後，就有九二一和莫拉克災民分享他們自身的經驗。",
                "id": "929393300470410"
            },
            {
                "created_time": "2016-02-10T07:58:18+0000",
                "message": "有網友留言詢問我，救災平台實際設計應該要有哪些功能，簡單回覆如下：\n\n最基本的，資訊即時更新和回報。\n\n我之前做過運輸業，以客運的異常狀況回報系統做為範例。\n司機遇到公車有任何異常狀況，只要拿起手機登入app，輸入車號後，便能從分類選項，選擇狀況類型，gps直接定位地點，他也能做細部說明。\n\n當司機發出狀況後，總公司負責所屬類型的所有人員，都能接收到該訊息，能夠處理的就按下接單處理，其他人就會知道有人在處理，就去做其他的事情，而司機也會知道已經有人要來處理，等到處理完成後，司機和接單人員都可以回報已經完成。\n\n該系統也能夠由主管指定接單人員等方式。\n\n類似這樣的系統，其實也能運用在救災中物資和志工處理。\n\n由於是災區又是緊急狀況，所以可用手機號碼或臉書帳號，代替繁雜的資料登記。\n\n發出需求後，就能由能完成的人去提供資源，當然系統的設計可以做的更完善，比如說可以同時有許多人接單，但是由發出需求者從能接單的人回報中，選擇離自己最近，或是志工能力或能提供資源最符合者。\n\n也可以設定層級，ex 一般民眾能夠發出的訊息類型，以及救難單位能發出的訊息類型。\n\n災區現場的即時狀況也能透過系統直接更新，ex 送醫者名單，受困者名單，罹難者名單，名單可由現場主管單位每小時更新，說明傷者所在醫院，受困位置、救援狀況、或是大體的擺放地點等等。\n\n這樣災民的親友也能了解進度，不會一直打電話詢問。\n\n而未來重建時，此清單也可以由社會局詳細的將災民的受災狀況分類，ex. 房屋受損狀況、受傷狀況、經濟狀況等等，而要捐款的人，可以依照這些災民的個別狀況，直接捐給經濟特別有困難或受傷嚴重的人，而系統也能看出該災民目前收到的款項有多少，避免有人收到過多款項。\n\n像之前八仙塵爆就有許多受傷者其實家境相當的富裕，如果一視同仁給予一樣的補助金，其實對台灣其他經濟貧困的燒傷弱勢不公平。\n\n但系統設計上，也能由災民自行選擇是否願意告知經濟狀況。\n\n除此，物資照理來說，如果有物資系統登記，想要捐贈的人，在捐贈前，就能上網登記要捐贈的物資和想捐贈的地點，立刻就能一目了然的知道，該地區有多少物資，會不會過多，ˊ而捐贈者也能判斷，是不是該把物資轉捐其他單位。\n\n若大型災難，其實最好的狀況是物資系統，和企業廠商以及物流系統是連動的，因為讓許多人分批送少量物資到現場反而會造成混亂，如果能直接由企業提供成本，甚至低於成本的公益價格，由相關廠商(ex. 礦泉水、口罩、棉被等)直接透過物流大批送至災區，反而是最好的。\n\n總而言之，現在網路宅配每天上萬件商品，能夠精準無誤的在24小時內送達全台各地，救災資訊卻如此混亂，其實就是人禍。",
                "id": "929409460468794"
            }
        ],
        "summary": {
            "total_count": 5
        }
    }
}