{
    "created_time": "2016-02-27T20:18:54+0000",
    "message": "1.提出想解決的問題\n解決博愛座爭議的社會問題\n\n2.提出方案\n大家好，我是一個因為車禍（在直線道（台南市東區林森路東寧路路口）被違規綠燈右轉的轎車撞擊膝蓋）造成手腳關節損傷的患者，長久以來，我因為關節損傷的緣故，對於出外旅行或洽公這件事有些恐懼，只因近年來社會形成的「博愛座」爭議新聞，對我們這些外表看不出來，但是身體有病痛的人來說，想要坐博愛座是一種容易被誤解，甚至是被傷害的舉動，對此我希望能夠建構一個經由醫師診斷，醫師發出的「大眾捷運愛心卡」的登錄系統。\n\n透過醫師診斷，且確保卡片上（連結 QR Code）所登載的資訊是無法偽造的機制，盡量降低被民眾誤解的可能性，讓真正需要博愛座的患者，能夠得到最基本的尊嚴。\n\n很慚愧的，身為關節損傷者的同時，我也是表達能力較差的亞斯伯格患者，所以較為完整的想法，請讓我將之前選舉寫給台南民代的郵件內容，當作更詳細的說明：\n\n您好，我是民進黨長期的支持者，今天柯文哲市長路過我們台南市，我原本也想要過去湊熱鬧，但是礙於臨時沒有交通工具，沒辦法親臨現場感受柯市長的魅力，但是想跟柯市長說的也適用於我們台南市。\n\n那就是有關於大眾交通工具的博愛座問題，這幾年來時常在新聞媒體上看見跟博愛座有關的新聞，對車禍造成膝蓋損傷的我來說，因為外表看不出來，深怕下一個會上新聞的會是我，這樣的焦慮普遍存在我們車禍傷患的心中。\n\n就在前幾天有一位八仙塵爆的傷者，在搭乘台北捷運時，也因為外表看不出來，就被車上的乘客痛罵「好手好腳幹嘛坐博愛座？」引發是否該廢除博愛座的爭議，看在同樣是需要坐博愛座才能行動的我來說，真的是心有戚戚焉，也感到很不公平。\n\n雖然我們台南沒有捷運，但是有通勤的區間電車，還有公車系統，哪怕發生的機率跟台北相比會比較少，但還是會有發生類似事件的可能性，因為這樣我原本才打算向柯市長提出可能的解決方案，那就是經過醫生診斷所發行的大眾運輸愛心卡。\n\n所有因為外表看不出的傷患，甚至是孕婦或是癌症病患，在經過醫師的專業判斷，將大眾運輸愛心卡發給病患，當做需要乘坐博愛座的證明。\n\n依照身體狀態針對病痛的性質，用卡片的顏色來區分患者的身份類型，讓同車的乘客可以判斷，避免不必要的誤會。\n\n標註範例：\n孕婦的（粉紅白）臨時紙卡\n孕婦姓名：\n醫師姓名：（包含醫院的名稱）\n診斷日期：\n預產日：\n\n懷孕初期到中期的短期時間，時間一到就必須要回收。\n\n短期的傷病（淡藍白）臨時紙卡\n病患姓名：\n醫師姓名：（包含醫院的名稱）\n診斷日期：\n診斷病名：\n\n只給予因為車禍或是燒燙傷，需要做復健的病患，依照中短期的程度來發放，時間是三個月一次。（逾期再重新發放）\n\n長期的傷病（藍白）永久卡\n病患姓名：\n醫師姓名：（包含醫院的名稱）\n診斷日期：\n診斷病名：\n\n只給予因為長期的傷痛，經過醫師判斷不適合長期的站立來搭乘大眾運輸工具，來發放當作證明。\n\n癌症病患（灰白）卡\n病患姓名：\n醫師姓名：（包含醫院的名稱）\n診斷日期：\n診斷病名：\n\n只給予因為癌症的確診，經過醫師判斷不適合長期的站立來搭乘大眾運輸工具，來發放當作證明。\n\n我想要說的是博愛座並不邪惡，邪惡的是那些手腳正常，卻想要利用「博愛座」三個字，來藉由傷害別人，取得微不足道的正義感，這個才是最邪惡的。\n\n如果因為這樣就取消博愛座，反而會剝奪我們的的行動自由，總不能出門在外，都需要搭乘救護車，浪費醫療資源吧？\n\n所以希望您可以幫忙轉達給柯文哲跟陳菊市長，因為只有北高兩邊有捷運系統，只要他們動起來的話，那全國各地一定會一起推廣的。\n\n當然如果您可以向賴清德市長建議的話，我也會很高興的，畢竟身為台南人有好的政策想法，就應該優先在台南推動，就只是博愛座的爭議，目前北高發生的機率比較多，如此罷了。\n\n--------------\n\n這是我大致的構想，只能說台灣是個「眼見為憑」的社會，就算當事人有表達需要坐博愛座的需求，即使當下就跟車上乘客說明自己的情況，但是大眾運輸工具，車上乘客來來去去，這站的乘客能夠體諒，下一站上車的乘客，能否接受或是體諒，又是另外一回事，這部份我有深刻的體會，所以就交由醫生判斷吧。\n\n3.問有誰可以幫忙？\n這個計畫需要程式開發跟規劃的協助，原則上需要開發只有醫生會員才能夠登錄診斷的網站系統，畢竟擁有登錄資格的就只有醫師會員，讓醫師會員註冊的條件，就用傳統文書簽呈（蓋上醫療院所的醫師印章）的方式來提出申請，在後台手動建立會員帳號（密碼隨機產生）將帳號資訊寄到醫師會員所提供的信箱。（將偽造病情的可能性完全排除）\n\n至於 QR Code 或許就可以在製作卡片的時候，直接將醫生診斷的頁面跟 QR Code 做連結，這樣更能夠將有心人士見縫插針的藉口完全排除，保障患者的尊嚴不會受傷害。（醫生診斷的頁面網址用 MD5 編碼，保護個資避免外流。）\n\n有關卡片的製作跟發放，我認為患者可以在指定醫療院所就診時提出申請，只需要患者負擔合理的工本費來申請，等到卡片製作完成，就能夠讓患者們得到應有的尊嚴，這是我想要做的。\n\n4.繼續討論。\n我知道我的表達方式太過粗糙，但我只希望你們能夠體會一下，那種沒有辦法坐到椅子上，必須要擔心身體狀況，能不能承受臨時煞車的焦慮感，我必須要說那是很可怕的。\n\n畢竟身體有病痛並不是自己希望的，我們會想要坐博愛座，也真的是身不由己，我們要的只是一點點尊嚴，如此而已。\n\n如有造成大家的困擾，還請見諒！",
    "id": "387816094628136_938774832865590",
    "updated_time": "2016-03-02T22:18:39+0000",
    "from": {
        "name": "郭維益",
        "id": "1671369362886550"
    },
    "likes": {
        "summary": {
            "total_count": 14
        }
    },
    "comments": {
        "data": [
            {
                "created_time": "2016-02-27T21:55:40+0000",
                "from": {
                    "name": "Tommy Pai",
                    "id": "2043968365619390"
                },
                "message": "提供一點個人看法，我覺得提倡愛心卡很好，但有一些隱性盲點。\n\n第一，這個其實是在重複標籤化，只是這個標籤從人們看得到的不便變成有持愛心卡，問題還是圍繞著誰可以坐，而定義了誰可以坐那就有人不能坐。\n\n第二，對於那些來不及持卡的人會不會造成他們的不便(演變成即使有需求但被質疑沒有持卡)。\n\n第三，對於那些非疾病但有需求的人是否不夠寬容，例如熬夜工作的上班族，徹夜寫論文的學生，有時候他們也是需要休息一下，這裡也牽扯到第二點的問題。\n\n我理想中的博愛座並不是一個誰可以坐或誰不可以坐的問題，而是一個類似光譜，任何人都可以坐，遇到比你更需要的再讓。",
                "id": "938804662862607"
            },
            {
                "created_time": "2016-02-27T22:00:57+0000",
                "from": {
                    "name": "Tommy Pai",
                    "id": "2043968365619390"
                },
                "message": "不過對於有些隱性不便病友目前坐博愛座會被質疑的問題，健保署那邊有雲端病歷，也許印出來放在身上可以立刻解決目前的麻煩。",
                "id": "938805866195820"
            },
            {
                "created_time": "2016-02-27T22:46:05+0000",
                "from": {
                    "name": "郭維益",
                    "id": "1671369362886550"
                },
                "message": "真的非常感謝您的回應！\n\n我必須承認身體不適的人，也能夠主張坐博愛座的權利，差別在於說自我標籤化，真的是希望不要被別人誤解，進而被傷害。\n\n就拿我本身當作例子來說，雖然我們台南沒有捷運系統，但我總是會有下高雄的需求，因為經濟狀況不太允許，我只能夠選擇區間的電聯車坐到新左營車站換高雄捷運。\n\n因為我被撞到時是直接撞到膝蓋，為了保護身體再用雙手去撐地避免撞到頭，所以我傷到的地方是肩膀、手肘、手腕，還有左膝蓋，每當我想要下高雄，說真的博愛座真的不好坐，深怕一個重煞車，手肘跟膝蓋韌帶都會被扯斷。（因為拉扯感很明顯）\n\n當然如果有位子可以坐的話，就能夠減輕膝蓋的負擔，也比較安心一點，只是就像我說的，只要我一有機會坐上博愛座，那種異樣的的眼光真的很難受，尤其有老人在同車廂，那種感受更是明顯。\n\n所以我的想法是就算擁有這個證明卡的人，別人讓不讓座並不強制，重點在於坐了博愛座之後，當受到車上乘客質疑時，能夠有一個最直接了當的解釋方式，這是我們比較需要的，因為口說無憑，如果車上乘客不相信的話，就請直接讀取 QR Code 去看看醫師是如何判斷的，只要健保卡跟愛心卡上面都是相同的姓名，如果還會受到傷害，就是非常不合理的。\n\n我想表達的就是這樣！",
                "id": "938817909527949"
            }
        ],
        "summary": {
            "total_count": 3
        }
    }
}